<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<title>IS langas - atverk, pažink, suprask! Informacija apie išsėtinę sklerozę. | langas</title>
<meta name="keywords" content="IS langas - atverk, pažink, suprask! Informacija apie išsėtinę sklerozę." />
<meta name="description" content="IS langas - atverk, pažink, suprask! Informacija apie išsėtinę sklerozę." />
<link href="style.css" rel="stylesheet" type="text/css" media="screen" />


</head>
<body id="kEfavvT7wESmN">
<div id="header">
	<div id="menu">
		<ul>
			<li class="current_page_item"><a href="index.html">Homepage</a></li>
			<li id="yIODKOLwjL"><a href="privacy-policy.html">Privacy policy</a></li>
			<li id="dNm2aTjroY"><a href="terms.html">Terms and Conditions</a></li>
			<li id="pIbRd6adluP"><a href="photo.html">Photo gallery</a></li>
			<li id="4z3onCuPeynoo"><a href="contact.html">Contacts</a></li>
		</ul>
	</div>
	<!-- end #menu -->
	<div id="logo">
		<h1>langas</h1>
	</div>
	<hr />
</div>
<!-- end #header -->
<!-- end #header-wrapper -->
<!-- end #logo -->
<div id="page">
	<div id="page-bgtop">
		<div id="page-bgbtm">
			<div id="content">
				<div class="post"  id="mejxIXUp">
					<p class="meta"  id="eGGk2XvhWXtXciC"><span class="date">2020.10.27 07:50</span> Posted by <a href="#">Someone</a></p>
					<h2 class="title"><a href="#">IS langas - atverk, pažink, suprask! Informacija apie išsėtinę sklerozę.</a></h2>
					<div class="entry" id="jxxatz6YVybSTH">
					<hr><br><br>
			<iframe width="560" height="315" src="https://www.youtube.com/embed/MebcWg55egQ" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
						Naujienos Išsėtinė sklerozė » Kas yra IS? <br> » Kas suserga? <br> » Kas sukelia IS? <br> » IS ir nervų sistema <br> » IS simptomai <br> » Kaip IS progresuoja? <br> » IS diagnozavimas <br> » Kas yra recidyvas? <br> » Tyrimai <br> » Ankstyvas gydymas <br> » Intymus gyvenimas <br> Patarimai sergantiems » Mityba <br> » Kineziterapija <br> » Koordinacijos ir pusiausvyros sutrikimai <br> » Sportas <br> » Darbas <br> » Nuotaikos svyravimai <br> » Kelionės <br> » Nėštumas <br> » IS ir šeima <br> » IS ir karštis <br> Gydymas » Injekcijos <br> » Injektoriai <br> Tikros istorijos Konsultacijos Kampanija Žiniasklaidoje Nuorodos Atsiliepimai Klausimai/atsakymai Kontaktai <b> Apklausa </b> <h1> Naujienos</h1> 2015 02 06 - Delfi.lt: „Net gydytojai negalėjo paaiškinti, kas nutiko: liga nepagydoma“ <br> <br> Jauna, graži, linksma ir vis pas gydytojus eina. Taip į Laimą Morkūnaitę, kuri susirgo studijuodama trečiame kurse, žiūrėjo specialistai, tik po 10 metų nustatę tikrąją ligą. Laima studijavo vakariniame Kauno technologijos universiteto skyriuje ir dirbo. Po sesijų pradėjo itin silpnai jaustis. Gydytojai skirdavo vaistų neurologinėms ligoms gydyti, tačiau jie, Laimos žodžiais, tik nuodijo organizmą. ... 2015 01 19 - Lsveikata.lt: „Ilgaamžių šalyje senoliams vietos pakanka“ <br> <br> Japonija pagrįstai vadinama pavyzdžiu daugeliui valstybių, kai pradedama kalbėti apie sveikatos apsaugą. Tekančios saulės &scaron;alyje gyvena per 127 milijonus žmonių. Ir gyvena jie &ndash; ilgiausiai pasaulyje: vyrų amžiaus vidurkis &ndash; 80, moterų &ndash; 87 metai. Kas lemia tokius rodiklius? ... 2015 01 06 - 15min.lt: „Išaiškinta paslaptinga Oscaro Wilde'o žmonos mirtis“ <br> <br> Kelis de&scaron;imtmečius literatūros istorikai svarstė skandalingojo ra&scaron;ytojo Oscaro Wilde'o žmoną Constance per anksti i&scaron;tikusią mirtį. Viena kovos už moterų teises pionierių, ra&scaron;ytoja Constance su O.Wilde'u susilaukė dviejų vaikų, bet 1895 metais su jais pabėgo i&scaron; Londono, kad i&scaron;vengtų prie&scaron;i&scaron;kos reakcijos po jos vyro įkalinimo už homoseksualius aktus. Tačiau paslaptingos sveikatos problemos &ndash; galvos ir viso kūno skausmai, silpnumas ir galūnių drebėjimas, dalinis veido paralyžius ir i&scaron;sekimas &ndash; persekiojo ją per visą jos savanori&scaron;ką tremtį. Apimta nevilties, prakti&scaron;kai įkalinta namuose, ji kreipėsi į italų chirurgą Luigi Marią Bossi, kuris pažadėjo pagydyti ją radikalia ginekologine procedūra. Penkios dienos po to, kai atsigulė po peiliu, ji mirė. Būdama vos 40 metų amžiaus. ... 2014 12 15 - Delfi: „Graibstomo meistro išpažintis: karjera baigėsi sauskelnėmis“ <br> <br> Nagingas meistras, perspektyvus kultūristas. Taip apie Joną i&scaron; Alytaus kalbėjo prie&scaron; 12 metų, tačiau menku negalavimu prasidėjusi liga viską apvertė auk&scaron;tyn kojomis.... 2014 12 10 - Delfi: „Pykinimu pasireiškusi liga studentės gyvenimą pakeitė visiems laikams“ <br> <br> Almai Jonu&scaron;aitei i&scaron; Klaipėdos nepagydoma liga smogė baigiant bakalauro studijas. &bdquo;Mokiausi paskutiniame Klaipėdos universiteto menų fakulteto kurse. Ir kai reikėjo nusileisti į rūsyje esančią orkestrinę, pajutau, kad gali paeiti tik remdamasi sienų. Vaikinas, su kuriuo tada draugavau, paklausė, kodėl taip elgiuosi ir kad gėdą darau&ldquo;, &ndash; prisiminė Alma. ... 2014 11 18 - Islangas pataria: emocijų ir nuotaikų kaitos valdymas sergant išsėtine skleroze II dalis <br> <br> Kadangi i&scaron;sėtinė sklerozė yra centrinės nervų sistemos liga, ji sukelia pokyčius smegenų centruose, kurie tiesiogiai lemia sergančiojo jausmus ir reakciją į aplinką. Dažnai žmogus gali pradėti elgtis ir reaguoti taip, kaip anksčiau nebuvo būdi 2014 10 31 - Islangas pataria: emocijų ir nuotaikų kaitos valdymas sergant išsėtine skleroze I dalis <br> <br> I&scaron;sėtinė sklerozė turi įtakos ne tik fizinei sergančiojo būklei, bet ir psichinei sveikatai. Žinia apie nepagydomą ir nenuspėjamą ligą dideliai daliai žmonių sukelia naujų emocinių i&scaron;gyvenimų. Emocinės sveikatos būklei įtakos turi ir to 2014 10 21 - vlmedicina.lt: „Išsėtinė sklerozė. Mankšta, kuri galbūt gydo“ <br> <br> Tik prasidėjus i&scaron;samiems i&scaron;sėtinės sklerozės tyrimams, buvo rekomenduojama sergantiesiems &scaron;ia liga riboti aktyvų judėjimą, kad nebūtų pervargstama ir nepakiltų kūno temperatūra. Sukaitus daugelio sergančiųjų būklė pablogėja. &Scaron;iuo metu &scaron;i nuostata yra seniai paneigta, tačiau iki &scaron;iol nėra ai&scaron;ku, kokio tipo ir intensyvumo fizinis krūvis geriausiai tinka IS sergantiems žmonėms. ... 2014 10 03 - Delfi: „Nepagydomą ligą nustatė ne iš karto: viskas prasidėjo kaip paprastas nuovargis“ <br> <br> Kai a&scaron;tuoniolikos sulaukusiam ir ką tik brandos egzaminus i&scaron;laikiusiam Algirdui buvo diagnozuota nepagydoma autoimuninė liga &ndash; i&scaron;sėtinė sklerozė, vaikino gyvenimas apsivertė auk&scaron;tyn kojomis. ... 2014 09 29 - Dar kartą, tačiau kiek naujai, dalinamės informacija apie sportą <br> <br> Artėjant &scaron;altajam metų sezonui, kiekvienas i&scaron; mūsų, nori to, ar ne, ima ir aptingsta. Kartais sunku prisiversti ne tik atlikti kasdienius darbus, ką jau kalbėti apie kūno mank&scaron;tą! Kad IS - ne priežastis vengti sporto - turb 2014 08 12 - Išsėtinė sklerozė ir nuovargis <br> <br> Bendras nuovargis Beveik visi sergantys i&scaron;sėtine skleroze (IS) kenčia nuo nuovargio. Pasak IS draugijos, maždaug 80-čiai procentų pacientų, kuriems yra diagnozuota IS, anksčiau ar vėliau pasirei&scaron;kia nuovargis. Akivaizdu, jog IS ligon 2014 08 05 - Kokie patys nemaloniausi IS simptomai užklumpa jus dažniausiai ir kaip su tuo kovojate? <br> <br> Žmonės, segantys i&scaron;sėtine skleroze (IS), dažniausiai galvoja, kad žino beveik visus simptomus, būdingus IS, tokius kaip: skausmas, nuovargis, sunkumas, tirpimas, dilgčiojimas ir kt. Tačiau IS visiems pasirei&scaron;kia skirtingai arba yra 2014 07 14 - Vlmedicina.lt: „Literatūrinių ir realių kerėplų kasdienybė: istorija, kurioje save atpažins kiekvienas sergantis“ <br> <br> I&scaron;sėtine skleroze serganti britė Marlo Donato Parmelee para&scaron;ė ir i&scaron;leido knygą &bdquo;Kerėpla. Mano gyvenimas su IS&ldquo;. &Scaron;i Marlos, linksmos puo&scaron;eivos, visų pažįstamų ir draugų akivaizdoje virtusios kerėpla, ligos diagnozavimo, gydymosi ir gyvenimo istorija gerai atsispindi ne tik kiekvieno paciento gyvenimą, bet ir Jungtinės Karalystės sveikatos apsaugos sistemos trūkumus. ... 2014 07 14 - vlmedicina.lt: „Literatūrinių ir realių kerėplų kasdienybė: istorija, kurioje save atpažins kiekvienas sergantis“ <br> <br> I&scaron;sėtine skleroze serganti britė Marlo Donato Parmelee para&scaron;ė ir i&scaron;leido knygą &bdquo;Kerėpla. Mano gyvenimas su IS&ldquo;. &Scaron;i Marlos, linksmos puo&scaron;eivos, visų pažįstamų ir draugų akivaizdoje virtusios kerėpla, ligos diagnozavimo, gydymosi ir gyvenimo istorija gerai atsispindi ne tik kiekvieno paciento gyvenimą, bet ir Jungtinės Karalystės sveikatos apsaugos sistemos trūkumus. ... 2014 07 02 - Islangas.lt pataria: Išsėtinė sklerozė ir karščio netoleravimas <br> <br> Nors &scaron;iais metais vasara mūsų kol kas nelepina, &scaron;is straipsnis gali būti aktualus ir kitomis gyvenimo aplinkybėmis &ndash; deginantis saulėje, maudantis kar&scaron;tame du&scaron;e ir su&scaron;ilus po sporto. Daugiau apie i&scaron;sėt 2014 07 01 - Medguru.lt: „Išsėtinė sklerozė ‒ sunki, bet suvaldoma liga“ <br> <br> I&scaron;sėtine skleroze visame pasaulyje serga apie 2,5 mln. žmonių. Tai lėtinė autoimuninė liga, kuria sergant imuninė sistema naikina neuronų dangaluose esantį mieliną. Kai &scaron;is pažeidžiamas, i&scaron;sivysto jutimų, judesių ir mąstymo sutrikimų, kurie gali būti pavojingi gyvybei. Todėl labai svarbu laiku pastebėti ligos požymius ir pradėti gydymą. Taigi, kaip i&scaron;sivysto i&scaron;sėtinė sklerozė, kokie jos simptomai ir kada reikia kreiptis į gydytoją? ... 2014 06 13 - vlmedicina.lt: „Vaistų išrašymo niuansai. Kas iš tiesų piktnaudžiauja?“ <br> <br> Daugiau nei 3 tūkstančiai sergančiųjų i&scaron;sėtine skleroze gali jiems reikiamus medikamentus i&scaron;sira&scaron;yti pas mažiau nei porą de&scaron;imčių gydytojų neurologų. Tokią tvarką prie&scaron; 16 metų apibrėžė tuo metu valdęs sveikatos sistemą ministras. Dėl to dabar pacientams tenka recepto atnaujinimui skirti visą dieną. Tai yra i&scaron;laidos kelionei, atsipra&scaron;ymai darbe ir papildomas fizinis krūvis. Kodėl recepto sergančiajam i&scaron;sėtine skleroze negali i&scaron;ra&scaron;yti antro lygio neurologas, dirbantis &scaron;alia namų esančioje poliklinikoje? ... 2014 05 28 - Vakarų ekspresas: „Dalį išsėtinės sklerozės simptomų žmonės "nurašo" pervargimui“ <br> <br> Nors Lietuva pagal i&scaron;sėtinės sklerozės paplitimą priklauso didelio sergamumo zonai, visuomenė apie &scaron;ią sunkią neurologinę ligą žino dar labai nedaug, sako gydytojai ir vaistininkai. Jų teigimu, neretai &scaron;ią ligą žmonės painioja su psichikos sutrikimais, nuotaikų kaita ar net paprasčiausiu nuovargiu. Paskutinį gegužės trečiadienį tradici&scaron;kai minimą i&scaron;sėtinės sklerozės dieną specialistai primena, kad net i&scaron; pirmo žvilgsnio &bdquo;įprasti&ldquo; simptomai gali būti rimtas ženklas pasitikrinti sveikatą. ... 2014 05 26 - Vakarų ekspresas: „Gyvenimas su išsėtine skleroze: neįmanomo nėra“ <br> <br> &bdquo;Nebijau gyventi bei svajoti ir žinau, kad visos svajonės realizuojasi&ldquo;, &ndash; sako viena i&scaron; Klaipėdos apskrities sergančiųjų i&scaron;sėtine skleroze įkūrimo prie&scaron; 20 metų iniciatorių, draugijos veiklą &bdquo;vairuojanti&ldquo; jau 15 metų, Neringa Venckienė. Liga neuždarė moters tarp keturių sienų &ndash; ji vis apsupta bendraminčių, teikianti socialinę paramą neįgaliesiems, keliaujanti po pasaulį. Susitikome pasikalbėti ne apie ligą, bet apie gyvenimą. ... 2014 05 23 - Delfi.lt: „Eksperimentas: išsėtinę sklerozę galima visiškai išgydyti“ <br> <br> &Scaron;iuolaikiniai i&scaron;sėtinės sklerozės gydymo metodai tinka tik ankstyvajai ligos stadijai gydyti. Tačiau dabar mokslininkai rado būdą, kaip sustabdyti ligos progresavimą ir panaikinti nervinėms skaiduloms padarytą žalą. ... 2014 05 20 - Išsėtinė sklerozė: mitybos patarimai <br> <br> Yra tikima, jog tinkama mityba gali padėti ne tik kontroliuoti daugelį i&scaron;sėtinės sklerozės simptomų, bet net ir juos sumažinti. Teisingai maitinantis ligos progresavimą galima pastebimai sulėtinti. Dėl tikslių mitybos nurodymų būtinos gydyto 2014 05 08 - Delfi.lt: „Dovana mokytojai atėmė žadą“ <br> <br> Vieni pedagogai skundžiasi mokyklose patiriamu psichologiniu ir fiziniu smurtu, kitų buvę mokiniai nepamir&scaron;ta ir praėjus 25 metams. Mokytoja Nijolė Luko&scaron;iūtė neteko žado, kai buvę mokiniai, sužinoję apie jos bėdą, padovanojo skuterį &ndash; judėti padedantį keturratį vežimėlį. ... 2014 04 30 - vz.lt: „Duona be grūdų – mada ar būtinybė“ <br> <br> Neseniai vykdytos visuomenės apklausos duomenimis, renkantis maitinimo įstaigas lietuviams svarbiausia įsitikinimas, kad jose ruo&scaron;iamas maistas sveikas. Nors to nepasakytum užsukęs į greitojo maisto restoranus, sveikos gyvensenos ir mitybos principus daugelis moka mintinai. ... 2014 04 19 - Islangas.lt pataria: Kaip apie savo ligą pranešti darbdaviui? <br> <br> Tikriausiai ne vienas ir ne viena i&scaron; jūsų i&scaron;girdę savo ligos diagnozę pagalvojote ne tik apie save ir artimus žmones, bet ir apie tai, kas jūsų laukia darbe, kaip &scaron;ią žinią prane&scaron;ti darbdaviui ir kolegoms. Jūs nerimaujat 2014 04 15 - vlmedicina.lt: „Statinai gali sulėtinti vėlyvos stadijos išsėtinės sklerozės progresavimą“ <br> <br> Statinai mažina cholesterolio kiekį, apsaugodami nuo infarkto ar insulto. Gali būti, kad jie taip gali sulėtinti pažengusios i&scaron;sėtinės sklerozės progresavimą. Pasaulyje beveik 2,3 mln. žmonių serga i&scaron;sėtine skleroze. I&scaron; jų dviems trečdaliams i&scaron;sivystys pažengusi &scaron;ios ligos forma. Nors ankstyvai &scaron;ios ligos formai, vadinamai pasikartojančiai-remituojančiai i&scaron;sėtinei sklerozei (angl. relapsing-remitting MS), gydymas egzistuoja, tačiau pažengusiai ligos formai &ndash; antrinei progresuojančiai i&scaron;sėtinei sklerozei (angl. secondary progressive MS &ndash; SPMS) &ndash; gydymo nėra.... 2014 04 03 - Delfi.lt: „ Pavasarinė saulė – nuodas ar vaistas?“ <br> <br> Visi puikiai žino, jog piktnaudžiavimas saule gali pri&scaron;aukti vėžį. Dabar mokslininkai tvirtina, jog saikingas lepinimasis saule i&scaron; tikrųjų žmogaus sveikatai netgi naudingas &ndash; nustatyta, jog saulė gali sumažinti &scaron;irdies ligų riziką. Paai&scaron;kėjo, jog &scaron;irdies ir kraujagyslių ligos žymiai pavojingesnės tiems, kuriems trūksta vadinamojo saulės vitamino D, skelbia &bdquo;The Daily Mail&ldquo;. ... 2014 04 02 - 15min.lt „Kodėl reikalingas U vitaminas?“ <br> <br> U vitaminas &ndash; tai vienas i&scaron; mažiausiai žinomų vitaminų, nors mūsų organizmui yra itin naudingas. Specialistai teigia, kad &scaron;is vitaminas padeda i&scaron;vengti opaligės, nes turi unikalių gydomųjų savybių, todėl veiksmingai gydo dvylikapir&scaron;tės žarnos ir skrandžio gleivinę. ... 2014 03 06 - Delfi.lt: Išsėtine skleroze serganti jauna moteris - apie pirmuosius simptomus ir grėsmes <br> <br> I&scaron;girdusi diagnozę &ndash; i&scaron;sėtinė sklerozė &ndash; Ema pirmiausiai apsiverkė. Vėliau gana ilgai tikėjosi stebuklo, kad gydytojai ims ir pasakys, kad jos smegenys vėl sveikos. Dabar ji žino &ndash; tai neįvyks, tačiau tikina, kad jei galėtų kažką gyvenime pakeisti, būtent ligos fakto neatsisakytų. Mat tik dėl jos kas rytą ji prabunda dėkodama kiekvienai naujai dienai. Taigi kaip atrodo itin klastinga liga sergančios 30 &ndash; metės kasdienybė? ... 2014 03 05 - Balsas.lt: „Mažytė moterų problemėlė, galinti pakenkti karjerai“ <br> <br> Skandinavijoje atlikto tyrimo duomenimis, 3 proc. žmonių dėl &scaron;lapimo nelaikymo atsisako karjeros, ypač jei jų darbas susijęs su i&scaron;vykomis ir komandiruotėmis. Vykdyta apklausa parodė, kad pacientai dėl &scaron;io susirgimo į gydytojus kreiptis delsia vidutini&scaron;kai 2&ndash;5 metus, o 2 proc. respondentų vizitą pas gydytoją atidėlioja net... 20 metų. &bdquo;Kad &scaron;lapimo nelaiko tik vyresni žmonės &ndash; visi&scaron;kas mitas, &ndash; sako vie&scaron;osios įstaigos &bdquo;Inkocentras&ldquo; direktorė, gydytoja Jurga Misevičienė. &ndash; &Scaron;lapimo nelaikymu (inkontinencija) skundžiasi maždaug 10 proc. bet kurio amžiaus ir lyties žmonių. &Scaron;i būklė ypač kankina moteris, o sergančiųjų skaičiai verčia sunerimti: nepaisant amžiaus, kas ketvirtai moteriai pasirei&scaron;kia &scaron;lapimo nelaikymo požymių.&ldquo; ... 2014 02 13 - ISlangas.lt klausia: Ar laisvalaikis tapo prabanga? <br> <br> Ar laisvalaikis tapo prabanga? Egzistuoja daug sudėtingų veiksnių, galinčių daryti įtaką individo gebėjimui kovoti su tokia ilgalaike neurologine liga kaip, pavyzdžiui, i&scaron;sėtinė sklerozė (IS). Pavieniai atvejai rodo, kad IS sergantys žmo 2014 02 12 - Delfi.lt: "Maiste esantys toksinai gali sukelti klastingą ligą" <br> <br> Naujo tyrimo duomenimis, i&scaron;sėtinę sklerozę gali sukelti maiste esančios bakterijos. Uždegiminę centrinės nervų sistemos ligą geneti&scaron;kai į ją linkusiems žmonėms gali sukelti vienas ar keli aplinkos veiksniai, tačiau priežastys iki &scaron;iol nežinomos, ra&scaron;o dailymail.co.uk. ... 2014 01 29 - Sergančiųjų išsėtine skleroze gyvenimas – tarptautinėje fotografijų parodoje <br> <br> I&scaron;sėtinė sklerozė &ndash; liga, apie kurią kalbama vis dažniau. Tačiau ne veltui sakoma, kad kartais geriau vieną kartą pamatyti, nei 10 kartų i&scaron;girsti. &Scaron;iandien pristatyta tarptautinė Europinės i&scaron;sėtinės sklerozės platformos inicijuota fotografijų paroda &bdquo;Įtampa&ldquo; atskleidžia ne tik i&scaron;sėtine skleroze sergančių žmonių kasdienybę, bet ir suteikia galimybę palyginti &scaron;ių žmonių gyvenimą skirtingose &scaron;alyse. Paroda iki vasario 2 d. eksponuojama Vilniaus miesto savivaldybėje, II auk&scaron;te... 2014 01 28 - Diena.lt: <br> <br> Vilniaus universiteto ligoninės Santari&scaron;kių klinikų Neurologijos centro direktorius, gydytojas neurologas prof. Valmantas Budrys sako, kad i&scaron;sėtinė sklerozė &ndash; įvairialypė, lengva ją supainioti su kitomis, tokius pačius simptomus turinčiomis ligomis. ... 2014 01 21 - Lsveikata.lt - „Išsėtinė sklerozė – ateitis neįgaliojo vežimėlyje?“ <br> <br> Vilniaus universiteto ligoninės Santari&scaron;kių klinikų Neurologijos centro direktorius, gydytojas neurologas prof. Valmantas Budrys sako, kad i&scaron;sėtinė sklerozė &ndash; įvairialypė, lengva ją supainioti su kitomis, tokius pačius simptomus turinčiomis ligomis. Read more: http://www.lsveikata.lt/products/iss%C4%97tin%C4%97-skleroz%C4%97-%E2%80%93-ateitis-ne%C4%AFgaliojo-vezim%C4%97lyje-/ ... 2014 01 02 - Lietuvos išsėtinės sklerozės sąjunga pataria <br> <br> Daug darbdavių nežino, kas yra i&scaron;sėtinė sklerozė .Jie nežino , kad daugelis sergančių žmonių gali ir toliau dirbti, o nemažai jų nepraranda savo sugebėjimų net praėjus keliolikąi metų nuo ligos diagnozavimo. Daugelis darbdavių ir bendradarbių turbūt neįsivaizduoja , jog Tu gali ir nori i&scaron;likti darbo rinkoje. Nuo Tavęs priklauso parodyti jiems, kad tikrai nori pasilikti darbo rinkoje ir kad i&scaron;sėtinė sklerozė tau to padaryti netrukdo. Tai rei&scaron;kia , jog turi padėti savo darbdaviui sužinoti daugiau apie savo ligą, paai&scaron;kinti jam, kad gali ir toliau likti darbe ir būti naudingas įmonei ,ar įstaigai. Galiausia gali duoti vir&scaron;ininkui mūsų bro&scaron;iūrą (Bendradarbis sergantis i&scaron;sėtine skleroze) ... 2013 12 05 - Islangas.lt pataria: Kaip palengvinti vaikų auginimą sergant išsėtine skleroze <br> <br> Vaikų auklėjimas - nelengva užduotis, o i&scaron;sėtinė sklerozė tik sukelia papildomų sunkumų. Dažnai tėvams atrodo, kad &scaron;iai užduočiai jie nepasiruo&scaron;ę ir yra netinkami. Daugelis neigiamų fizinių apribojimų aspektų gali tap 2013 12 04 - Šešioliktoji IStorija – Maksim: „Norint tobulėti, reikia žaisti prieš stipresnį varžovą“ <br> <br> &Scaron;altą rudens popietę Pavilnyje keliauju susitikti su &scaron;ios istorijos herojumi. Prie namo vartų mane pasitinka būsimo pa&scaron;nekovo mama. Moteris maloniai mane palydi siaurais kiemo takeliais iki namo, kuriame ir gyvena 28 metų Maksim Lepiochin. Įėjus į &scaron;iltą ir jaukų kambarį mane sutinka linksmos ir žvitrios vaikino akys, maloniai pasisveikiname. Pradėjus pokalbį, apima labai &scaron;iltas jausmas, tarsi kalbėčiausi su senai pažįstamu žmogumi.Tačiau kai pradedame gilintis į &scaron;ios istorijos detales, suprantu, kad net nenutuokiau kokia sunki kasdienė kova vyksta &scaron;io žmogaus gyvenime ir kiek stiprybės slypi už &scaron;iltos jo &scaron;ypsenos. ... 2013 11 25 - Lzinios.lt: „Šaltesnis oras naudingas sergančiųjų išsėtine skleroze smegenims“ <br> <br> Nors dau&shy;gu&shy;ma žmo&shy;nių ne&shy;lau&shy;kia &scaron;al&shy;tos žie&shy;mos, ser&shy;gan&shy;tie&shy;siems i&scaron;&shy;sė&shy;ti&shy;ne skle&shy;ro&shy;ze (IS) ji ga&shy;li bū&shy;ti ma&shy;lo&shy;ni. Nau&shy;jas ty&shy;ri&shy;mas pa&shy;tvir&shy;ti&shy;no: &scaron;al&shy;tu oru sme&shy;ge&shy;nys vei&shy;kia ge&shy;riau. Nau&shy;do&shy;da&shy;mi funk&shy;ci&shy;nį mag&shy;ne&shy;ti&shy;nį re&shy;zo&shy;nan&shy;są, Kess&shy;le&shy;rio fon&shy;do moks&shy;li&shy;nin&shy;kai ma&shy;ta&shy;vo krau&shy;jo te&shy;kė&shy;ji&shy;mą į sme&shy;ge&shy;nis ir taip nu&shy;sta&shy;tė, kad ser&shy;gan&shy;tiems IS žmo&shy;nėms &scaron;il&shy;tes&shy;niais me&shy;tų mė&shy;ne&shy;siais bu&shy;vo su&shy;nkiau at&shy;lik&shy;ti mąs&shy;ty&shy;mo rei&shy;ka&shy;lau&shy;jan&shy;čias už&shy;duo&shy;tis.... 2013 11 11 - Bernardinai.lt: „Kai dėkojimas didesnis už prašymą, mirtis netenka galios“ <br> <br> &bdquo;Kaip dažnai žmogus jaučiasi labai svarbus! Tada jam atrodo, kad be jo pasaulis sugrius. Jam netrūksta nei kolegų pagarbos, nei draugų dėmesio, ir jis pradeda galvoti, jog kitaip net būti negali. Pana&scaron;iai buvo ir man, &ndash; sako moteris, pakvietusi mane patogiai įsikurti jos virtuvėje, kur prabėga didžioji jos dabartinio gyvenimo dalis. &ndash; Dirbau atsakingą ir mėgstamą darbą, nuo mano sprendimų daug kas priklausė, keliavau po pasaulį, ilsėjausi geriausiuose kurortuose. Atrodė, kad pasaulis &ndash; po mano kojomis. &Scaron;iandien galiu pasakyti, kad a&scaron; tiesiog &scaron;uoliavau per gyvenimą&ldquo;.... 2013 11 04 - Islangas.lt kviečia: „KASMETINĖ IŠSĖTINĖS SKLEROZĖS MOKYKLA - SEMINARAS“ <br> <br> &bdquo;Gyvenimas su I&scaron;sėtine skleroze ir socialinės atskirties mažinimas&ldquo; 2013 m. lapkričio 23-24 d. Sveikatos centras &bdquo;Energetikas&ldquo; (Kur&scaron;ių takas 1, &Scaron;ventoji LT-00317 ) Konferencijų salė II 2013 10 30 - lrytas.lt: „Išsėtine skleroze sergančiai moteriai užsimiršti padeda darbas“ <br> <br> &bdquo;Kartais norisi visiems pasakoti apie savo ligą, i&scaron;gyvenimus ir tai, ko liga mane i&scaron;mokė. O kartais pamąstau, kad geriau jau niekas apie mano ligą nežinotų &ndash; tuomet jausčiausi tokia pati kaip visi&ldquo;, &ndash; pasakojo i&scaron;sėtine skleroze susirgusi Ema. Pirmuosius ligos simptomus ji pajuto kiek daugiau nei prie&scaron; porą metų. Žinią, kad serga neurologine liga, tuomet dar trisde&scaron;imties neturėjusi moteris i&scaron;girdo kartu su visa &scaron;eima. &bdquo;&Scaron;eima buvo ir yra mano ramstis, vienai i&scaron;girsti diagnozę būtų buvę per sunku. Juk man dar viskas prie&scaron; akis &ndash; &scaron;eima, karjera&ldquo;, &ndash; pripažino moteris. ... 2013 10 28 - vlmedicina.lt: „Klaipėdoje įvyko tarptautinė konferencija – „Kontraversijos neurologijoje““ <br> <br> Spalio 25 d. Klaipėdoje vyko renginys, skirtas įvairios specializacijos medikams: gydytojams neurologams, vaikų neurologams, neurochirurgams, oftamologams ir kt. Dviejų dalių konferencijoje buvo diskutuojama: ar galima klini&scaron;kai nustatyti imunomoduliuojančio gydymo efektyvumą, sergant i&scaron;sėtine skleroze? Ar vyresnis amžius yra riba trombolizei? Ar radiologi&scaron;kai izoliuotas sindromas yra i&scaron;sėtinės sklerozės pradžia? ... 2013 10 23 - Delfi.lt: „Mokslininkai įtaria, kad išsėtine skleroze galima tiesiog užsikrėsti“ <br> <br> Tyrinėtojų komanda i&scaron; Weill Cornell medicinos koledžo ir Rockefellerio universiteto nustatė bakteriją, kuri, jų manymu, sukelia i&scaron;sėtinę sklerozę (IS) &ndash; lėtinę, fizines ir psichines galias silpninančią ligą, kuri galvos ir nugaros smegenyse naikina ląstelių mielino dangalą. Jų studija, paskelbta žurnale &bdquo;PLoS ONE&ldquo;, yra pirmoji, identifikavusi klostridijos (Clostridium perfringens) B tipą žmonių organizme, ra&scaron;oma medicinos koledžo svetainėje weill.cornell.edu. ... 2013 10 14 - Islangas.lt pataria: Kaip šeimos nariams pranešti apie išsėtinę sklerozę <br> <br> Čia rasite patarimų, padėsiančių artimiausiems žmonėms prane&scaron;ti, jog Jums diadnozuota i&scaron;sėtinė sklerozė &bdquo;Bet kam pasakyti, kad jis serga IS - tai lygiai tas pats, kaip prane&scaron;ti bet kokią kitą nelabai gerą žinią (pvz. apie 2013 10 07 - Medpraktika.lt - „Išsėtinė sklerozė: liga viena – galimybės skirtingos“ <br> <br> Kodėl &scaron;iandien taip svarbu kalbėti apie i&scaron;sėtinę sklerozę? Kodėl netyla gydytojų, pacientų ir valdininkų diskusijos? Viena priežasčių &ndash; Lietuvoje, palyginti su kitomis Europos Sąjungos &scaron;alimis, ir sergančiųjų, ir gydytojų galimybės ribotos ir ne visas pažangus gydymas neprieinamas jo stokojantiesiems. Antra, &scaron;i liga pakerta jaunus (20&ndash;40 metų) darbingo amžiaus žmones. Ir kitas itin aktualus aspektas &ndash; laiku nepaskyrus modernaus ligą stabdančio gydymo, jauni žmonės pasmerkiami atsidurti neįgaliojo vėžimėlyje.... 2013 09 30 - Delfi.lt - „Kūno psichoterapeutė: ką daryti, kad net šiurpai per kūną bangom eitų“ <br> <br> Kūne atsispindi viskas &ndash; jis nemeluoja, net jei žodžiai kalba netiesą. Ir jei kūnas siunčia nepatinkantį signalą, vadinasi kažkas gyvenime ne taip. Rodos, paprastas tiesas i&scaron;dėsto vilnietė Rasa Mažionienė, užsiimanti gal kiek netikėtai ausiai skambančia &ndash; kūno psichoterapija ir nevengianti pacientų paklausti: ar žinai, kas yra laimė? ... 2013 09 25 - Delfi.lt - „Mano ligos istorija: po pykčio ir beviltiškumo - susitaikymas“ <br> <br> I&scaron;sėtinė sklerozė, kas tai? Nepagydoma liga? Baubas, kuris suryja gyvenimo &scaron;viesą? Priverstinis gyvenimo stabdis? Tai kelionė į savęs pažinimą, į suvokimo gelmes, kad žmogus turi mylėti ir rūpintis savimi nepaisant daugybės svarbių supančių aplinkybių. ... 2013 09 09 - Delfi.lt - „Išsėtinė sklerozė keičia ir ligonių, ir jų artimųjų likimus“ <br> <br> Nepalūžti, eiti į priekį, nepasiduoti depresijai, neigiamoms emocijoms. Taip gyventi stengiasi i&scaron;sėtine skleroze serganti kaunietė Nomeda Garbauskienė (37 m.). &bdquo;Tai nėra mirtina liga. Nors ji ir nei&scaron;gydoma, tai liga, kurią galima kontroliuoti&ldquo;, &ndash; įsitikinusi moteris.... 2013 09 05 - ISlangas.lt pataria: Kaip tinkamai pasiruošti vizitui pas gydytoją <br> <br> Dažniausiai sunegalavus ar pajutus sveikatos sutrikimų, žmonės i&scaron;sigąsta. Sunerimus dėl sveikatos pokyčių, reikia nebijoti ir nesibla&scaron;kyti, o pradėti juos stebėti ir atsakingai užsira&scaron;yti. &bdquo;Pasijutus blogai nereikia pulti 2013 08 29 - Penkioliktoji IStorija – Reda: „Gydo šeima“ <br> <br> Mūsų tinklara&scaron;tį papildė penkioliktoji Redos istorija. Dėkojame Redai už atvirumą ir nuo&scaron;irdumą, o žurnalistei Linai už i&scaron;klausytą ir užra&scaron;ytą istoriją. Visą Redos istoriją galite paskaityti mūsų tinklara&scaron;tyje www.islangas.lt/istorijos Pasiūlymų dėl ateities istorijų visuomet laukiame adresu info@islangas.lt Dalindamiesi įkvėpkime kitus!... 2013 08 19 - Delfi.lt - „Kaunietės optimizmas - stipresnis už nepagydomą ligą“ <br> <br> Prisipažinsiu &ndash; labai sunkia, nepagydoma liga sergančios kaunietės žurnalistės Kristinos Grudienės (33) stiprybė mane sužavėjo taip, kad nejučia pagalvojau: jei visi sunkios ligos užklupti ligoniai turėtų tiek vidinės stiprybės ir optimizmo, kiek turi Kristina, Lietuvoje neįveikiamų ligų, ko gero, nebeliktų&hellip; ... 2013 08 17 - Delfi - „Kaunietės optimizmas - stipresnis už nepagydomą ligą“ <br> <br> Prisipažinsiu &ndash; labai sunkia, nepagydoma liga sergančios kaunietės žurnalistės Kristinos Grudienės (33) stiprybė mane sužavėjo taip, kad nejučia pagalvojau: jei visi sunkios ligos užklupti ligoniai turėtų tiek vidinės stiprybės ir optimizmo, kiek turi Kristina, Lietuvoje neįveikiamų ligų, ko gero, nebeliktų&hellip; ... 2013 08 06 - Skrastas.lt - „Po diagnozės atrado jėgų gyventi“ <br> <br> &Scaron;iau&shy;lie&shy;tė Eve&shy;li&shy;na prie&scaron; &scaron;e&shy;&scaron;e&shy;rius me&shy;tus vos spė&shy;jo su&shy;ktis už&shy;siė&shy;mi&shy;mų ra&shy;te: ruo&shy;&scaron;ė&shy;si abi&shy;tū&shy;ros eg&shy;za&shy;mi&shy;nams, prie&scaron; stu&shy;di&shy;jas me&shy;tus ke&shy;ti&shy;no pa&shy;dir&shy;bė&shy;ti, lan&shy;kė &scaron;o&shy;kių, spor&shy;to klu&shy;bus, pla&shy;na&shy;vo ke&shy;lio&shy;nę po Eu&shy;ro&shy;pą, bu&shy;vo drau&shy;gų ra&shy;to &bdquo;sie&shy;la&ldquo;. Ta&shy;da sau kū&shy;rė gy&shy;ve&shy;ni&shy;mą, da&shy;bar, pa&shy;ti sa&shy;ko, jos gy&shy;ve&shy;ni&shy;mą re&shy;gu&shy;liuo&shy;ja dvi nuo&shy;la&shy;ti&shy;nės pa&shy;ly&shy;do&shy;vės &ndash; i&scaron;&shy;sė&shy;ti&shy;nė skle&shy;ro&shy;zė ir dep&shy;re&shy;si&shy;ja... 2013 07 30 - Kviečiame dalyvauti žaidime ir laimėti gimnastinį kamuolį <br> <br> Projektas &bdquo;ISlangas.lt&ldquo; savo &bdquo;Facebook&ldquo; paskyroje skelbia vasaros žaidimą! Kviečiame dalyvauti ir pasidalinti patarimais, koks aktyvaus laisvalaikio praleidimo būdas vasarą yra sveikiausias ir kodėl. Laukiame įvairiausių patar 2013 07 08 - Technologijos.lt - „Proveržis išsėtinės sklerozės gydyme“ <br> <br> Naujo Northwestern Medicine tyrimo duomenimis, pirmojo gydymo, pakeičiant imuninę sistemą i&scaron;sėtinės sklerozės (IS) pacientams klinikinių bandymų pirmoji fazė parodė, kad terapija saugi ir dramati&scaron;kai sumažino pacientų imuninės sistemos reagavimą į mieliną 50 &ndash; 75 procentais.... 2013 07 03 - Delfi.lt - „Išsėtine skleroze sergantis mokslininkas atrado būdą, kaip sutramdyti ligą“ <br> <br> Kiekvienais metais vien Jungtinėje Karalystėje daugiau kaip 2 tūkst. 500 britų i&scaron;girsta gąsdinančią diagnozę &ndash; i&scaron;sėtinė sklerozė. Jeigu paklausia, kas tai per liga, medikai atsainiai pateikia apibrėžimą i&scaron; žodyno: sunki ir sparčiai progresuojanti nepagydoma neurologinė liga, skelbia &bdquo;The Daily Mail&ldquo;.... 2013 06 20 - Islangas.lt pataria: Pozityvus mąstymas: nustokite galvoti neigiamai ir taip sumažinkite stresą <br> <br> Pozityvus mąstymas gali padėti nugalėti stresą ir netgi pagerinti Jūsų sveikatą. Remdamiesi pavyzdžiais, i&scaron;mokite galvoti teigiamai. Ar stiklinę matote pusiau tu&scaron;čią ar pusiau pilną? Atsakyme į &scaron;į seną klausimą apie pozityvų mą 2013 06 18 - Klaipėdiečių dėmesiui - IS draugijos kvietimas į ekskursiją <br> <br> Apžvalginis kruizas laivu &bdquo;Venus S&ldquo; Gerb. draugijos nariai, Kviečiame Jus tapti prabangaus laivo &bdquo;Venus S&ldquo; keleiviu! Jūsų laukia 1,5 val. trukmės apžvalginis kruizas tokiu mar&scaron;rutu: Kruizinių laivų terminalas - Jūro 2013 05 29 - Šiandien minima pasaulinė išsėtinės sklerozės diena <br> <br> &Scaron;iandien, paskutinį gegužės trečiadienį, kaip ir kasmet visame pasaulyje minima i&scaron;sėtinės sklerozės (IS) diena. Įvairios tarptautinės ir sveikatos organizacijos ragina visus, ypač 20-40 metų žmones, atkreipti dėmesį į &scaron;ią klastin 2013 05 17 - Kvietimas į IS dienos minėjimo renginį Palangoje gegužės 29 d. <br> <br> Informacinė kampanija, skirta sergantiems i&scaron;sėtine skleroze ir jų artimiesiems, &bdquo;ISlangas.lt&ldquo;, kartu su Klaipėdos universitetinės ligoninės I&scaron;sėtinės sklerozės centru ir Palangos reabilitacijos ligonine kviečia geguž 2013 05 13 - Kvietimas į IS dienos minėjimo renginį Kaune gegužės 23 d. <br> <br> Informacinė kampanija, skirta sergantiems i&scaron;sėtine skleroze ir jų artimiesiems, &bdquo;ISlangas.lt&ldquo; kartu su Lietuvos sveikatos mokslų universitetu kviečia gegužės 23 d. 15.00 val. paminėti i&scaron;sėtinės sklerozės dieną. &Scaron;ių m 2013 04 17 - Kartu su pavasariu - naujas apklausos klausimas <br> <br> Projektas Islangas.lt sveikina visus pagaliau sulaukus tikrojo pavasario! Linkime, kad kartu su &scaron;iltesnėmis dienomis Jus ir Jūsų namus aplankytų geresnė nuotaika ir nauja energija. Kviečiame atsakyti į naują klausimą - dalinkimės savo patirtim 2013 04 09 - emedicina.lt - „Oda gali „atgaivinti“ išsėtinės sklerozės pažeistas smegenis“ <br> <br> Panaudojant to paties paciento odą, būtų galima atkurti i&scaron;sėtinės sklerozės (IS), iki &scaron;iol laikomos nei&scaron;gydomu neurologiniu sutrikimu, sąlygotą smegenų pažeidimą.... 2013 04 08 - Medikai Kaune vykusioje konferencijoje gilinosi į ankstyvąją išsėtinės sklerozės diagnostiką <br> <br> Balandžio 5 d. Kaune į LSMU MA Neurologijos klinikos organizuotą konferenciją &bdquo;Ankstyva i&scaron;sėtinės sklerozės diagnostika ir gydymo principai: multidisciplininis požiūris&ldquo; susirinko per 100 įvairios specializacijos gydytojų. Dvie 2013 04 04 - Pristatome keturioliktąją IStoriją - Tomas: „Noriu to, ką galiu“ <br> <br> Projektas &bdquo;Islangas&ldquo; tęsia IStorijų seriją ir pristato keturioliktąją - klaipėdiečio Tomo istoriją. Ją, kaip ir visas prie&scaron; tai buvusias istorijas rasite adresu www.islangas.lt/istorijos Jeigu savo istoriją i&scaron;drįstumėte pa 2013 03 19 - Laikas.lt - „Gyvūnų terapija: katės gydo skausmą, šunys veikia kaip antidepresantas“ <br> <br> Norite &scaron;altą vakarą prisiglausti prie kažko &scaron;velnaus ar pūkuoto? O gal tiesiog pasiguosti dėl nevykusio pirmadienio ar bjauraus oro? Tokiais atvejais jūsų geriausiu draugu gali tapti mylimas augintis. Jis niekada jums nepasakys, kad dėl blogų minčių kaltas tik jūs pats ar, kad gana niurzgėti. ... 2013 03 09 - Panskliautas.lt - „ Klastinga liga moteriai buvo baisi, kol jos nepažino“ <br> <br> Tik i&scaron;klausius mūsų skaitytojos pasakojimą, galime suprasti, kodėl žmonės, sergantys i&scaron;sėtine skleroze, nenori vie&scaron;ai kalbėti apie savo bėdas. Apie &scaron;ią ligą nesutiko kalbėti netgi medikai. ... 2013 03 07 - Delfi.lt - „Nustatyta, koks maistas sukelia išsėtinę sklerozę ir egzemą“ <br> <br> &Scaron;iuolaikinis i&scaron;sine&scaron;amo ir mikrobangų krosnelėse &scaron;ildomo maisto racionas galėjo nulemti, kodėl taip smarkiai i&scaron;augo tokių ligų kaip i&scaron;sėtinė sklerozė skaičius, tvirtina mokslininkai. ... 2013 02 19 - Delfi.lt: „Atskleidė neįtikėtiną sveikatos šaltinį“ <br> <br> Sodri žaluma, grynas oras, ramybė... Pasivaik&scaron;čiojimas mi&scaron;ke yra kur kas daugiau nei vien galimybė atsipalaiduoti. Mokslininkai rado naują paai&scaron;kinimą, kodėl klaidžiojimas po mi&scaron;ką teigiamai veikia &scaron;irdį, imuninę sistemą ir psichiką. http://www.delfi.lt/news/daily/health/atskleide-neitiketina-sveikatos-saltini.d?id=63997554#ixzz2tlIzkm1H ... 2013 02 19 - Delfi.lt: „Atskleidė neįtikėtiną sveikatos šaltinį“ <br> <br> Sodri žaluma, grynas oras, ramybė... Pasivaik&scaron;čiojimas mi&scaron;ke yra kur kas daugiau nei vien galimybė atsipalaiduoti. Mokslininkai rado naują paai&scaron;kinimą, kodėl klaidžiojimas po mi&scaron;ką teigiamai veikia &scaron;irdį, imuninę sistemą ir psichiką. http://www.delfi.lt/news/daily/health/atskleide-neitiketina-sveikatos-saltini.d?id=63997554#ixzz2tlIzkm1H ... 2013 02 13 - emedicina.lt - „Skausmo atsiradimo mechanizmai esant išsėtinei sklerozei“ <br> <br> De&scaron;imtmečius intensyviai nagrinėtas mechanistinis ir patofiziologinis požiūris į skausmą. Loginė seka, kad optimalus bet kokios skausmo mal&scaron;inimo intervencijos taikinys &ndash; veikiantis patofiziologinis mechanizmas, yra nenuginčijama. ... 2013 01 28 - sveikata.lt - „Man depresija... Ką daryti?“ <br> <br> Depresija apninka nepastebimai ir nudažo žmogaus pasaulį niūriais tonais. I&scaron; pradžių atrodo, kad tiesiog pavargome, kad per naktį pailsėsime ir nuovargį kaip ranka nuims. Tačiau laikas bėga, o neviltis ir bejėgi&scaron;kumo jausmas apima vis labiau. Po truputį auga apatija viskam, kas vyksta aplinkui, nebesinori nieko daryti, mąstyti ar jausti. Neretai prie viso to prisideda ir silpnumas, &scaron;irdies ir kitų organų skausmai. &bdquo;Melacholijos amžius&ldquo; &ndash; taip mūsų laikus vadina medikai. Ir i&scaron; tiesų &ndash; depresija tapo kone labiausiai paplitusia žmonijos liga. ... 2013 01 28 - 15min.lt: „Išpažintis apie išsėtinę sklerozę: ištiesti ranką – nepakeliama kančia, šimtas metrų – jau ištisa kelionė“ <br> <br> Antradienį Vilniaus miesto savivaldybės 2-ame auk&scaron;te pristatyta tarptautinė Europinės i&scaron;sėtinės sklerozės platformos inicijuota fotografijų paroda &bdquo;Įtampa&ldquo; atskleidžia ne tik i&scaron;sėtine skleroze sergančių žmonių kasdienybę, bet ir suteikia galimybę palyginti &scaron;ių žmonių gyvenimą skirtingose &scaron;alyse. ... 2013 01 24 - Pakruojo kraštas - „Kai likimas padovanoja sunkią ligą“ <br> <br> Bir&shy;žie&shy;tė Gra&shy;ži&shy;na Ka&shy;mins&shy;kie&shy;nė ser&shy;ga i&scaron;&shy;sė&shy;ti&shy;ne skle&shy;ro&shy;ze. Gra&shy;ži&shy;nos gy&shy;ve&shy;ni&shy;mą sun&shy;ki li&shy;ga pa&shy;ver&shy;tė sli&shy;džiu le&shy;du. Ir fi&shy;zi&shy;ne, ir dva&shy;si&shy;ne pra&shy;sme, pa&shy;sau&shy;lis &scaron;iai sim&shy;pa&shy;ti&scaron;&shy;kai mo&shy;te&shy;riai slys&shy;ta i&scaron; po ko&shy;jų, bet ji su&shy;ran&shy;da jė&shy;gų. Gra&shy;ži&shy;na, ne&shy;val&shy;dan&shy;ti ko&shy;jų, pra&shy;ra&shy;du&shy;si re&shy;gė&shy;ji&shy;mą, ne verk&scaron;&shy;le&shy;na, bet ka&shy;bi&shy;na&shy;si į gy&shy;ve&shy;ni&shy;mą: bend&shy;rau&shy;ja su žmo&shy;nė&shy;mis, tu&shy;ri po&shy;mė&shy;gį, gi&shy;li&shy;na sa&shy;va&shy;ran&shy;ki&scaron;&shy;ko gy&shy;ve&shy;ni&shy;mo įgū&shy;džius. Ji ką tik bai&shy;gė ak&shy;lų&shy;jų ir silp&shy;na&shy;re&shy;gių kur&shy;sus. Gra&shy;ži&shy;na vi&shy;siems nuo&shy;&scaron;ir&shy;džiai pa&shy;ta&shy;ria: jei&shy;gu li&shy;ki&shy;mas pa&shy;do&shy;va&shy;nos ne&shy;pa&shy;gy&shy;do&shy;mą li&shy;gą, neuž&shy;sisk&shy;lęs&shy;ki&shy;te tarp ke&shy;tu&shy;rių sie&shy;nų, ne&shy;pas&shy;mer&shy;ki&shy;te sa&shy;vęs vie&shy;nat&shy;vei...... 2013 01 23 - Kauno diena - „Išsėtinė sklerozė neatėmė noro džiaugtis gyvenimu“ <br> <br> &bdquo;A&scaron; Vaida. Man &ndash; 40 metų. Kažkada buvau kirpėja. Tikrai gera kirpėja! Tai buvo ne tik mano amatas, bet ir hobis. Kas esu &scaron;iandien? Ligonė, serganti nepagydoma liga &ndash; i&scaron;sėtine skleroze&ldquo;, &ndash; sako moteris ir &scaron;ypsosi. Liga jos nesugniuždė, anaiptol, suteikė neįkainojamų turtų &ndash; taurumo, tolerancijos.... 2013 01 16 - Pasveik.lt - „ Moterų šlapimo nelaikymas: laikas apie tai kalbėti“ <br> <br> Su įvairiomis sveikatos problemomis susiduria visi, tačiau apie kai kurias jų garsiai kalbėti nori retas. Vienas i&scaron; tokių &bdquo;paslaptingų&ldquo; ir nutylimų sutrikimų &ndash; &scaron;lapimo nelaikymas. Moterims jis pasitaiko du kartus dažniau nei vyrams, tačiau net ir paprastai atviresnės jos taip pat retai drįsta apie tai prabilti. Tačiau tylėjimas nepadės, todėl &bdquo;Sveikas žmogus&ldquo; &scaron;iame numeryje kviečia visas moteris drąsiai spręsti problemą.... 2013 01 07 - Nauji metai - nauja apklausa <br> <br> Projektas islangas.lt sveikina visą IS bendruomenę sulaukus naujų 2013-ųjų metų. Linkime, kad jie į jūsų namus atne&scaron;tų tik teigiamų pokyčių, įžiebtų naujos vilties. Taip pat prane&scaron;ame, jog puslapyje veikia nauja apkausa ir kviečiame į 2012 12 13 - Tryliktoji IStorija - Vilija: „Aš myliu savo ligą“ <br> <br> Mūsų tinklara&scaron;tį papildė tryliktoji i&scaron; viso ir trečioji &scaron;iais metais - Vilijos istorija. Dėkojame Vilijai už atvirumą ir drąsą, o žurnalistei Linai už i&scaron;klausytą ir užra&scaron;ytą istoriją. Visą Vilijos istoriją galite 2012 12 10 - Delfi.lt - „ Išsėtine skleroze serganti moteris: savo ligą atpažinau spaudos puslapiuose“ <br> <br> &bdquo;I&scaron;sėtine skleroze sergu 20 metų, nors oficialiai medikai &scaron;ią ligą patvirtino prie&scaron; 12 metų. Taip, 8-erius metus neturėjau tikslaus atsakymo, kodėl kartais pablogėja regėjimas, kodėl jaučiu nuovargį, kodėl tirpsta galūnės. Įtarti i&scaron;sėtinę sklerozę pradėjau tuomet, kai mano rankose atsidūrė laikra&scaron;tis, kuriame perskaičiau straipsnį apie &scaron;ią ligą ir jos simptomus. ... 2012 11 29 - Tarptautinei neįgaliųjų žmonių dienai skirtas renginys „AŠ ESU!“ <br> <br> Siekiant atkreipti gyventojų dėmesį į neįgaliųjų problemas, supažindinti su jų organizacijų vykdoma veikla, bendruomenės centras &bdquo;Vilties pavasaris&ldquo; jau a&scaron;tuntus metus i&scaron; eilės organizuoja gražia tradicija tapusį renginį, skirtą Tarptautinei neįgaliųjų žmonių dienai. 2012-ųjų Tarptautinei neįgaliųjų žmonių dienai skirtas renginys &bdquo;A&scaron; esu!&ldquo; vyks gruodžio 3 dieną Kauno &bdquo;Žalgirio&ldquo; arenoje. Renginio programoje dalyvauja ir neįgaliųjų organizacijos, ir profesionalūs atlikėjai. ... 2012 11 24 - Diena.lt - „Gydytojas pataria, kaip numalšinti norą dažnai šlapintis“ <br> <br> Gal galite patarti, kaip numal&scaron;inti norą dažnai &scaron;lapintis? Gal žinote kokių nors vaistų, kurie sulaiko &scaron;lapimą? Anot gydytojo urologo Antano Balvočiaus, tai yra labai dažnai gydytojui &ndash; urologui užduodamas klausimas, į kurį atsakyti ne visada yra lengva.... 2012 11 23 - Lietuvos išsėtinės sklerozės sąjungos vykdomas projektas „Heppy“ <br> <br> Lietuvos i&scaron;sėtinės sklerozės sąjunga nuo 2011 m. gruodžio mėnesio pradėjo vykdyti ES finansuojamą MULPRO Sveikatos priežiūros ir pacientų slaugos 2-jų metų programos projektą &bdquo;Heppy&ldquo;, kurį koordinuoja Turino (Italija) Gradenigo lig 2012 11 19 - Delfi.lt - Mokslininkai: išsėtinės sklerozės riziką lemia ir gimimo mėnuo <br> <br> Londono universiteto mokslininkų atlikto tyrimo duomenimis, jeigu žmogus gauna pernelyg mažai vitamino D ir gimė balandį ar gegužę &ndash; jis patenka į padidėjusios i&scaron;sėtinės sklerozės rizikos grupę, skelbia &bdquo;Health Canal&ldquo;. ... 2012 11 15 - Metinė konferencija Seime: „Išsėtinės sklerozės sergančiųjų aktualijos Lietuvoje Ir Europoje“ <br> <br> Tarptautinė konferencija &bdquo;I&scaron;sėtinės sklerozės sergančiųjų aktualijos Lietuvoje Ir Europoje&ldquo; 2012 m. gruodžio 7 d. (penktadenis), 11.00-17.00 val. Seimo III-čioje konferencijų salėje, Gedimino pr. 53, Vilnius (įėjimas nuo M.Mažv 2012 11 13 - Lietuvos žmonių su negalia sąjungos organizuojama kino programa „Negalia ne kliūtis“ <br> <br> Lietuvos žmonių su negalia sąjunga kaip ir kasmet organizuoja kino programą &bdquo;Negalia ne kliūtis&rdquo; skirtą moksleiviams ir suaugusiems susipažinti su stereotipais apaugusia žmonių su negalia tema.... 2012 10 22 - Dvyliktoji IStorija – Raimondas Juška: padėjo noras kažką daryti <br> <br> Po &scaron;iokios tokios pertraukos džiaugiamės galėdami pristatyti naują IStoriją &ndash; antrąją &scaron;įmet. Skaitykite, komentuokite, o jeigu i&scaron;drįstumėte papasakoti apie save &ndash; lai&scaron;kų visuomet laukiame adresu info@islangas.lt... 2012 10 17 - Lrytas.lt - Kaip gyventi su lėtine liga? <br> <br> Ne vienas, sužinojęs savo ligos diagnozę, susiduria su psichologinėmis kliūtimis. Apie tai ir siūlome paskaityti &scaron;iame straipsnyje... 2012 10 08 - Kviečiame atsakyti į spalio mėnesio apklausą <br> <br> www.islangas.lt veikiančią skiltį &bdquo;Klausimai/ atsakymai&ldquo; atnaujiname nuolat, nes dažnai gauname jūsų užduodamus klausimus gydytojui. Pagal tai sprendžiame, jog nevisas i&scaron;kilusias problemas i&scaron; karto aptariate su gydančiu neur 2012 10 03 - Lrytas.lt - „Į neįgaliųjų vežimėlius sėdusius Vilniaus politikus nustebino prie savivaldybės neveikiantis liftas“ <br> <br> Kaip sėdint neįgaliojo vežimėlyje įveikti 6 centimetrų auk&scaron;čio &scaron;aligatvio bortelį, į&scaron;okti į už gero pusmetrio sustojusį troleibusą ar požemine perėja pervažiuoti vieną judriausių Vilniaus &scaron;e&scaron;ių eismo juostų gatvių, kai liftas neveikia? ... 2012 10 01 - 15 min. - „Tolerancijos maratonas“ ugdys pagarbą neįgaliesiems <br> <br> Spalio 3 d. asociacija &bdquo;Lietuvos neįgaliųjų forumas&ldquo; kviečia į renginį &bdquo;Tolerancijos maratonas&ldquo;, kuris skirtas atkreipti dėmesį į sunkumus, su kuriais susiduria neįgalieji kasdieniame gyvenime, ugdyti toleranciją ir pagarbą. Renginys vyks Vinco Kudirkos aik&scaron;tėje Vilniuje, pradžia &ndash; 14 val.... 2012 09 26 - Klaipėdos apskrities sergantieji išsėtine skleroze vėl susirinko į kasmetinį seminarą <br> <br> Praėjusį savaitgalį, rugsėjo 22-23 d., Klaipėdos apskrities i&scaron;sėtine skleroze sergančių ligonių draugija pakvietė savo narius bei jų artimuosius į kasmetinę i&scaron;sėtinės sklerozės mokyklą-seminarą &bdquo;Gyvenimas su I&scaron;sėtine sklero 2012 09 26 - vlcmedicina.lt - „Alemtuzumabas efektyviau nei interferonas gydo išsėtinę sklerozę“ <br> <br> Antros fazės klinikiniame tyrime lyginti du preparatai i&scaron;sėtinei sklerozei gydyti. Didelės apimties tyrimas CAMMS223 lygino interferono ir alemtuzumabo efektyvumą recidyvuojančia i&scaron;sėtine skleroze sergantiems ligoniams, dar negavusiems kitos rū&scaron;ies gydymo.... 2012 09 23 - Sveikas žmogus - „Išsėtinė sklerozė - dar ne nuosprendis“ <br> <br> Žurnalo &bdquo;Sveikas žmogus&ldquo; 9-ajame numeryje rasite žurnalistės Linos Jurgaitienės straipsnį &bdquo;I&scaron;sėtinė sklerozė - dar ne nuosprendis&ldquo; su Klaipėdos universitetinės ligoninės I&scaron;sėtinės sklerozės centro vadovės dr. Linos Malcienės komentaru.... 2012 09 14 - Lietuvos rytas - Briuselyje - iniciatyva padėti sergantiesiems išsėtine skleroze <br> <br> Europos Parlamentas priėmė ra&scaron;ytinę deklaraciją dėl kovos su i&scaron;sėtine skleroze Europoje, kurią kartu su keturiais savo kolegomis inicijavo europarlamentarė Vilija Blinkevičiūtė. Deklaraciją savo para&scaron;ais parėmė net 408 Europos Parlamento nariai. Tai pirmas atvejis, kai pritariama Lietuvos europarlamentaro rengtai ra&scaron;ytinei deklaracijai.... 2012 09 13 - Lrytas.lt skiltis „Bendraukime“: „Pagalba, kurios nelinkėčiau net sergančiam priešui“ <br> <br> Lrytas.lt skiltyje &bdquo;Bendraukime&ldquo; pateikta sergančiosios IS patirtis: Mano gyvenimo scenarijų pakeitė liga: atėmė judėjimo laisvę, negaliu vaik&scaron;čioti. Prie&scaron; susirgdama tikrai negalėjau pasiruo&scaron;ti patogesnių kelių, laiptų, turėklų, laikiklių, nes gyvenau paprastą gyvenimą. Guodžiuosi tuo, kad Lietuvoje, civilizuotoje Europos Sąjungos valstybėje, sukurta įvairių valstybinių, visuomeninių organizacijų, padedančių prisitaikyti bei pagelbėti neįgaliam piliečiui.... 2012 09 13 - 2012 m. rugsėjo 13 d. Europos Parlamento pareiškimas dėl kovos su išsėtine skleroze Europoje <br> <br> Europos Parlamentas , &ndash; atsižvelgdamas į Darbo tvarkos taisyklių 123 straipsnį, A. kadangi apie 600 000 europiečių kenčia dėl i&scaron;sėtinės sklerozės &ndash; labiausiai paplitusio neurodegeneracinio sutrikimo, kuris yra pagrindinė jaunesnio amžiaus suaugusiųjų netrauminio neįgalumo priežastis, B. kadangi daugumai i&scaron;sėtine skleroze susirgusių žmonių &scaron;i liga diagnozuojama pačioje jų profesinio gyvenimo pradžioje ir beveik pusė nustoja dirbti per trejus metus nuo diagnozės paskelbimo, C. kadangi Europoje esama didžiulių galimybės gauti ligos eigą keičiantį gydymą ir priežiūros kokybės skirtumų ir pastaraisiais mėnesiais &scaron;i padėtis blogėjo,... 2012 09 10 - Kasmetinė IS mokykla-seminaras Vakarų Lietuvos regiono sergantiesiems bei jų artimiesiems <br> <br> Klaipėdos apskrities i&scaron;sėtine skleroze sergančių ligonių draugija 2012 m. rugsėjo 22-23 d. Sveikatos centre &bdquo;Energetikas&ldquo; (Kur&scaron;ių takas 1, &Scaron;ventoji LT-00317 ) Vakarų Lietuvos regiono serganties 2012 09 03 - Islangas.lt puslapio atnaujinimas <br> <br> Norėdami, kad mūsų puslapis būtų kuo informatyvesnis kiekvienam sergančiajam, papildėme jį dviem naujomis skiltimis: &bdquo;Kineziterapija&ldquo; ir &bdquo;Koordinacijos ir pusiausvyros sutrikimai&ldquo;. Kineziterapijos skiltyje rasite naudingų pata 2012 08 21 - Delfi.lt - „Išsėtinė sklerozė palieka randų ir kūne, ir sieloje“ <br> <br> &Scaron;ia autoimunine liga dažniausiai serga 20&ndash;30 metų žmonės. Sergantieji nelinkę atskleisti savo bėdų visuomenei, ypač tada, kai požymiai i&scaron;ori&scaron;kai nematomi, o liga nėra labai pažengusi. Daugelis jaunų ligonių nori dirbti ir gyventi įprastą gyvenimą.... 2012 08 13 - Tradicinė šventė „Tau, Vilniau!“ vyks Vilniuje, Katedros aikštėje, rugpjūčio 31 d. <br> <br> Maloniai informuoja, kad tradicinė &scaron;ventė &bdquo;Tau, Vilniau!&ldquo; vyks Vilniuje, Katedros aik&scaron;tėje, rugpjūčio 31 d. &Scaron;ventė &bdquo;Tau, Vilniau!&ldquo; &ndash; tradicinis, masinis, daugiaplanis kultūros renginys, skirtas neįgaliųjų ir sveikųjų žmonių suartėjimui. Kasmet jame dalyvauja apie 2000 neįgaliųjų ir sveikųjų dalyvių i&scaron; visos Lietuvos. ... 2012 08 08 - Vasaros savarankiško gyvenimo įgūdžių ugdymo stovykla išsėtine skleroze sergantiems žmonėms <br> <br> Vieta: Sveikatingumo centras &bdquo;Energetikas&ldquo; (&Scaron;ventoji, Kur&scaron;ių takas 1) Data: 2012 m. rugpjūčio 30 d. - rugsėjo 2 d. STOVYKLOS &bdquo;A&Scaron; DŽIAUGIUOSI, KAD A&Scaron; ESU&ldquo; P R O G R A M A 2012 08 06 - Tapkite projekto „IStorijos“ dalimi <br> <br> Artėjant rudeniui, islangas.lt komanda norėtų toliau tęsti prie&scaron; metus pradėtą ir didelio dėmesio susilaukusį projektą &bdquo;IStorijos&ldquo;. &bdquo;IStorijos&ldquo; &ndash; tai sergančiųjų i&scaron;sėtine skleroze žmonių nuo&scaron;irdžių i 2012 07 30 - Vakarų ekspresas - „ Nauji išsėtinės sklerozės gydymo metodai“ <br> <br> I&scaron;sėtinė sklerozė - tai nepagydoma lėtinė progresuojanti centrinės nervų sistemos liga, kuria sergant nyksta tam tikros smegenų dalys. &Scaron;ia liga dažniausiai suserga jauni, 20-40 metų amžiaus žmonės.... 2012 07 25 - Delfi.lt - „Naujos klasės preparatai susidoros su visomis smegenų ligomis“ <br> <br> Remiantis &Scaron;iaurės Vakarų universiteto Čikagoje (JAV) mokslininkų darbais, viso labo viena tabletė gali padėti atsikratyti daugybės smegenų ligų, tokių kaip Parkinsono ar Alzheimerio ligos bei i&scaron;sėtinė sklerozė, skelbia &bdquo;The Telegraph&ldquo;.... 2012 07 08 - Vlvmedicina - Išsėtine skleroze sergančias moteris nuo gimdymo baido praeitis ir baimės <br> <br> I&scaron;sėtine skleroze sergančius žmones gydanti Vilniaus universitetinės ligoninės Santari&scaron;kių klinikų Neurologijos centro I&scaron;sėtinės sklerozės kabineto gydytoja Justina Liutkienė, be pacientų gydymo, sau kelia ir dar vieną uždavinį &ndash; griauti mitus, kurių moterys yra prisirankiojusios i&scaron; praeities. Juk dar prie&scaron; dvide&scaron;imt metų i&scaron;sėtine skleroze serganti moteris nesiryždavo gimdyti &ndash; dėl savo sveikatos, mažylio ateities ir net dėl visuomenės nuomonės. Dabar daugelis moteris gąsdinusių dalykų teliko mitais.... 2012 07 03 - Pristatome naują apklausą - išsakykite, ką manote apie maitinimosi ypatumus sergant IS <br> <br> Maistas kaip ir sportas yra vienas svarbiausių kasdienių elementų ne tik sergančiųjų, bet ir sveikųjų gyvenime. Pristatome naują apklausą ir kviečiame atsakyti į klausimą: &bdquo;Kokia dieta, jūsų nuomone, efektyviausia kovojant su IS?&ldquo; 2012 06 18 - 15min.lt - Jackui Osbournui nustatyta išsėtinė sklerozė <br> <br> Legendinio rokerio Ozzy Osbourne sūnui televizijos žvaigždei Jackui nustatyta i&scaron;sėtinė sklerozė. Vos prie&scaron; du mėnesius pirmagimės susilaukęs J.Osbourne'as apie &scaron;ią autoimuninę ligą sužinojo praėjusį mėnesį, kai jo de&scaron;iniosios akies regėjimas suprastėjo 60 procentų. ... 2012 06 15 - Pusiausvyros pratimai stovint sergantiems išsėtine skleroze <br> <br> Kartu su Lietuvos sveikatos mokslų universiteto ligoninės Kauno klinikų kineziterapeute Jurgita Daubariene pristatome pusiausvyros pratimų seriją, sergantiems i&scaron;sėtine skleroze. Tikimės, jog pratimai padės i&scaron;mokti atlikti svarbiausius pusiausvyros pratimus bei paskatins aktyviau mank&scaron;tintis.... 2012 05 30 - Šiandien pasaulis mini išsėtinės sklerozės dieną <br> <br> Kasmet paskutinį gegužės trečiadienį įvairios tarptautinės ir sveikatos organizacijos mini pasaulinę i&scaron;sėtinės sklerozės (IS) dieną. Pastebima, jog sergančiųjų nemažėja, tad tokia iniciatyva siekiama pažaboti i&scaron;sėtinę sklerozę ir info 2012 05 29 - Kvietimas į išsėtinės sklerozės dienos minėjimą Palangoje: kineziterapija sergant išsėtine skleroze <br> <br> Gegužės 31 d., 15.00 val. Palangos reabilitacijos ligoninėje esančioje konferencijų salėje vyks informacinio projekto www.islangas.lt inicijuotas i&scaron;sėtinės sklerozės dienos minėjimo renginys, skirtas sergantiesiems IS ir jų &scaron;eimos naria 2012 05 28 - Kvietimas į išsėtinės sklerozės dienos minėjimą Kaune: kineziterapija sergant išsėtine skleroze <br> <br> Gegužės 30 d., 15.00 val. Lietuvos sveikatos mokslų universiteto ligoninės Kauno klinikų (Eivenių g. 2) Kardiologijos korpuse esančioje reabilitacijos salėje (kabineto Nr. 5) vyks LSMU Medicinos akademijos Neurologijos klinikos ir informacinio projek 2012 05 24 - Kvietimas į išsėtinės sklerozės dienos minėjimą Vilniuje: kineziterapija ir reabilitacija sergant išsėtine skleroze <br> <br> Gegužės 29 d., 14.00 val. sanatorijoje &bdquo;Pu&scaron;yno kelias&ldquo; esančioje konferencijų salėje vyks informacinio projekto www.islangas.lt inicijuotas i&scaron;sėtinės sklerozės dienos minėjimo renginys, skirtas sergantiesiems IS ir jų &scaro 2012 05 17 - Renginys: Išsėtinės sklerozės sergančiųjų aktualijos <br> <br> Maloniai kviečiame į konferenciją, skirtą paminėti Tarptautinę IS DIENĄ. I&scaron;sėtinės sklerozės sergančiųjų aktualijos 2012 m.gegužės 24 d. (ketvirtadienis), 12-16 val. Vilniaus Universitetinės Santari&scaron;kių ligoninės Raud 2012 05 01 - Pristatome naują apklausą apie labiausiai varginančius ligos pašalinius efektus <br> <br> Kiekviena liga ir jos gydymas turi savo pa&scaron;alinių efektų, ne i&scaron;imtis ir i&scaron;sėtinė sklerozė. Gegužės mėnesį klausiame jūsų, kokie i&scaron;sėtinės sklerozės pa&scaron;aliniai efektai jus vargina labiausiai: ar tai odos reakcija inj 2012 04 26 - Universiteto žurnalistas - „…nes rytoj gali būti per vėlu“ <br> <br> Sakoma, ką gali padaryti &scaron;iandien, neatidėliok rytojui. Žinote, taip ir padariau. Rytą pabudusi tikrai nesitikėjau tos pačios dienos vakare tapti savanore, kuri prireikus sutiktų būti kaulų čiulpų donore. Pajutau, jog &scaron;io plano atidėlioti negalima ir mano &bdquo;&scaron;iandiena&ldquo; įgavo prasmę. Bet apie viską nuo pat pradžių.... 2012 04 18 - Apžvelgiant Kaune vykusią išsėtinės sklerozės diagnostikos konferenciją <br> <br> Kovo 23 d., penktadienį, Kaune vyko Lietuvos sveikatos mokslų universiteto Medicinos akademijos (LSMU MA) Neurologijos klinikos organizuota tarptautinė gydytojams neurologams, radiologams ir vaikų neurologams skirta konferencija &bdquo;I&scaron;sėtin 2012 04 05 - Lietuvos gydytojo žurnalas 2012/2. Pažinimo funkcijų sutrikimo profilaktika ir gydymas <br> <br> Pažinimo funkcijos &ndash; tai smegenų gebėjimas gauti, perdirbti, integruoti, i&scaron;laikyti ir atgaminti informaciją, orientuotis laike, vietoje, savyje, įsiminti ir naudotis savo žiniomis, intelektu, regos suvokimu. &Scaron;ios funkcijos yra būtinos normaliam žmogaus funkcionavimui. Sutrikti pažinimo funkcijos gali įvairių patologinių būklių atvejais.... 2012 03 23 - Kaune pristatyta išsėtinės sklerozės diagnostikai skirta tarptautinė konferencija <br> <br> Kovo 23 d., penktadienį, Kaune vyko Lietuvos sveikatos mokslų universiteto Medicinos akademijos (LSMU MA) Neurologijos klinikos organizuota tarptautinė gydytojams neurologams, radiologams ir vaikų neurologams skirta konferencija &bdquo;I&scaron;sėtin 2012 03 12 - Delfi.lt - „Nėštumas apsaugo moteris nuo išsėtinės sklerozės“ <br> <br> &Scaron;iuolaikinių moterų sprendimas atidėlioti nė&scaron;tumą ateičiai ir gimdyti mažiau vaikų gali paai&scaron;kinti, kodėl &scaron;iais laikais daugėja i&scaron;sėtinės sklerozės atvejų, ra&scaron;o &ldquo;9 News&rdquo;. Murdocho vaikų tyrimų institutas Australijos Viktorijos valstijoje penktadienį paskelbė savo tyrimą, kuriame nustatė, jog mažiausiai vieną vaiką turinčioms moterims tikimybė pajusti ankstyvuosius i&scaron;sėtinės sklerozės simptomus yra perpus mažesnė negu visai negimdžiusioms moterims. ... 2012 03 05 - Lietuvos gyventojams išsėtinė sklerozė - vis dar mažai žinoma liga <br> <br> Į klausimą &bdquo;ar žinote, kas yra i&scaron;sėtinė sklerozė&ldquo; teigiamai atsakę 68,3 proc. Lietuvos gyventojų, vargiai gali priskirti ligai labiausiai būdingus simptomus. Tai atskleidė informacinės kampanijos, skirtos sergantiems i&scaron;sėtin 2012 02 22 - Pirmoji šiais metais ir vienuoliktoji IStorija - Akvilė Girdenytė: liga paverčia žmogų paprastesniu <br> <br> Prie&scaron; penkerius metus Akvilė Girdenytė (28 m.) i&scaron;girdo diagnozę &ndash; i&scaron;sėtinė sklerozė. Jos kelias iki to kaip ir daugelio kitų &ndash; gydytojų spėjimai, nepasitikėjimas, daugybė versijų ir negerėjanti savijauta. Dabar mergina sako, kad juodžiausias gyvenimo periodas jau praeity. Ji sumažino streso kiekį savo gyvenime, daug dėmesio skiria pomėgiui pie&scaron;ti, astronomijai, atrado naujų draugų.... 2012 02 05 - Šlapimo nelaikymo problema neurologijoje <br> <br> Viena dažniausių &scaron;lapimo nelaikymo priežasčių yra nervų sistemos pažeidimas. Studijos metu, kuomet buvo tiriami abiejų lyčių pacientai, sergantys lėtinėmis nervų sistemos ligomis, kurių amžius buvo nuo 15 iki 59 metų, nustatyta, kad 54 proc. i&scaron; jų pasirei&scaron;kė &scaron;lapimo nelaikymas. Dažniausias neurologinis susirgimas, sąlygojęs &scaron;io simptomo pasirei&scaron;kimą, buvo i&scaron;sėtinė sklerozė.... 2012 01 31 - Maistinių skaidulų reikšmė žmogaus organizmui <br> <br> Maistinės skaidulos (kitaip vadinamos ląsteliena)- tai augalinio maisto dalis. Jos dažniausiai yra neskaidomos vir&scaron;kinimo fermentų, todėl praeina pro vir&scaron;kinamąjį traktą nepakitusios. Bet yra tokių skaidulų, kurios skaidomos žarnyne, ten gyvenančių bakterijų fermentų (todėl ir vadinamos nevir&scaron;kinamais oligosacharidais arba prebiotikais). Skaidulos yra labai naudingos žmogaus organizmui, tačiau atliktų tyrimų duomenys rodo, kad žmonės visgi nepakankamai jų vartoja. Per parą jų reikėtų gauti apie 25-30 g. ... 2012 01 26 - Vlcmedicina.lt - „Išsėtine skleroze sergantys pacientai su viltimi laukia naujų vaistų“ <br> <br> I&scaron;sėtinė sklerozė yra lėtinė ir kol kas nei&scaron;gydoma nervų sistemos liga. Didžiosios Britanijos ir JAV mokslininkai atliko tyrimą ir vertino naujo vaisto efektyvumą. Buvo tiriamas monokloninis antikūnas prie&scaron; &alpha;4&beta;-integriną. Naujasis vaistas, firategrastas &ndash; tabletė, kuri ateityje gali pakeisti &scaron;ių pacientų gyvenimą.... 2012 01 17 - Diena.lt - „Išsėtinės sklerozės aukos gyvena laukimu“ <br> <br> Sergantiesiems i&scaron;sėtine skleroze gydymas kamieninėmis ląstelėmis prie&scaron; kelerius metus prilygo &scaron;viesai tunelio gale. &Scaron;is gydymo metodas vienai pirmųjų Lietuvoje buvo pritaikytas ir klaipėdietei. Ar tuometiniai lūkesčiai i&scaron;sipildė?... 2012 01 16 - Dešimtoji IStorija – Marius Bernotas: liga – kaip mokslas apie save <br> <br> Diagnozę &bdquo;i&scaron;sėtinė sklerozė&ldquo; Marius (34 m.) i&scaron;girdo maždaug prie&scaron; pusantrų metų. Sostinėje gyvenantis vyras keletą metų ie&scaron;kojo atsakymo į klausimą, kodėl jis prastai jaučiasi, tačiau niekas negali pasakyti, kas jam yra. Pasak Mariaus, diagnozė i&scaron; dalies palengvino jo savijautą, tačiau atne&scaron;ė nemažą sumai&scaron;tį ir dar daugiau klausimų.... 2012 01 11 - Delfi.lt - „Išsėtinė sklerozė susijusi su pūsleline?“ <br> <br> Londone esančio Karalienės Marijos universiteto darbuotojai skelbia padarę stulbinantį atradimą. Mokslininkai nustatė, ką i&scaron;sėtine skleroze sergančių žmonių smegenyse veikia Epsteino-Barro virusas (EBV), dar žinomas kaip 4-ojo tipo herpes virusas, skelbia &bdquo;New Scientist&ldquo;.... 2011 12 23 - LIETUVOS GYDYTOJO ŽURNALAS 2011/9. Geriausias galvos smegenų kraujotakos problemų sprendimo būdas – tinkama profilaktika bei modernus medikamentinis arba mechaninis gydymas <br> <br> Daugeliui insultą, vieną dažniausių galvos smegenų kraujotakos ligų, patyrusių žmonių gali sutrikti judėjimo, jutimo, kalbos funkcijos, i&scaron;sivystyti įvairaus laipsnio neįgalumas, neretas ir mir&scaron;ta. Nenuostabu, kad itin daug dėmesio skiriama &scaron;ių ligų diagnostikai ir gydymui. Apie galvos smegenų kraujotakos sutrikimus, diagnostikos bei gydymo naujienas, &scaron;ioms problemoms spręsti skiriamus renginius bei rekomendacijas kalbamės su Vilniaus universiteto Medicinos fakulteto Neurologijos ir neurochirurgijos klinikos gydytoju neurologu doc. dr. Daliumi Jatužiu.... 2011 12 20 - Pristatome devintąją IStoriją - Kristina Briling: liga apvertė gyvenimą aukštyn kojom, ir jis tapo geresnis <br> <br> Vilnietė Kristina Briling pasitinka mane savo brolio namuose. Su diagnoze i&scaron;sėtinė sklerozė ji gyvena treti metai. Žiūrint į Kristina nepasakytum, kad ji serga ar kad visai neseniai jai buvo taikytas gan sunkus gydymas. Ji &scaron;ypsosi, kupina geros nuotaikos ir optimizmo. Tarp sergančiųjų i&scaron;sėtine skleroze daugelis Kristiną pažįsta kaip besirūpinančia vaikais ir žavisi jos neblėstančiu gerumu. Lyg būtų trapi snieguolė ar geroji fėja, daranti stebuklus visus metus&hellip;... 2011 11 30 - Klausimų-atsakymų archyvas - atnaujinta <br> <br> Kurdami ir pildydami www.islangas.lt tinklalapį, stengiamės būti kuo labiau informatyvūs ir naudingi puslapio lankytojams. Visuomet esame dėkingi už i&scaron;reik&scaron;tą nuomonę ar jūsų komentarus. Vakar gavome vienos lankytojos komentarą, jog &bd 2011 11 23 - Selonija.lt - „Dalinkimės šiluma, nes sužvarbsime“ <br> <br> Pagrindinis mūsų gyvenimo variklis yra Tikėjimas, Meilė ir Viltis. Žmogus be tikėjimo &ndash; žmogus be ateities. Ko bus verta meilė be tikėjimo? Koks gali būti tikėjimas be vilties? Jeigu &scaron;ias tiesas turėsime savyje, galėsime jas dovanoti kitiems. Geri darbai suteikia prasmę mūsų gyvenimui. Kaip svarbu, kad gali nors &scaron;iek tiek padėti žmonėms, kuriems tu esi reikalingas.... 2011 11 11 - Kanados tyrėjai: Išsėtinė sklerozė - ne kliūtis susilaukti kūdikio <br> <br> Kanados tyrėjai i&scaron;siai&scaron;kino, kad i&scaron;sėtinė sklerozė paprastai neturi jokios neigiamos įtakos moters nė&scaron;tumui, gimdymui bei vaisiui. Amerikos Neurologų Asociacijos i&scaron;samūs tyrimų duomenys buvo paskelbti moksliniame žu 2011 11 07 - Gimtasis Rokiškis - „Išsėtinė sklerozė: vilties gyventi suteikia bendravimas“ <br> <br> &bdquo;Ryte gėriau kavą, o per pietus pamir&scaron;au, kad tai dariau&ldquo;, - dažniausiai taip pie&scaron;iamas i&scaron;sėtine skleroze (IS) sergančiojo portretas. Suburti sergančiųjų ir paneigti stereotipų pirmąkart į Roki&scaron;kį rinkosi Lietuvos i&scaron;sėtinės sklerozės sąjungos (LISS) respublikinio seminaro &bdquo;Kitoks gyvenimas&ldquo; dalyviai. Roki&scaron;kėnai, deja, buvo vangūs.... 2011 11 01 - Bičiulis - Rasa Kavaliauskaitė: „Gyvenimas mums duotas džiaugtis?“ <br> <br> Tikriausiai &scaron;is Lietuvos žmonių su negalia sąjungos (LŽNS) prezidentės Rasos Kavaliauskaitės klausimas daugumai sukels prie&scaron;taringus jausmus. &Scaron;iandien &ndash; džiaugtis? Kuo? Gyvenimu? Ką jūs?! Juk viskas tik blogėja, viskas brangsta, pensijos ir socialinės i&scaron;mokos neatitinka realybės ir t. t.... 2011 10 25 - Vlcmedicina.lt - „Proveržis gydant išsėtinę sklerozę: dimetilo fumaratas gerokai sumažina paūmėjimų galimybę“ <br> <br> Jungtinės Europos ir Amerikos i&scaron;sėtinės sklerozės gydymo ir tyrimų komiteto posėdyje ECTRIMS susitikimo metu spalio 21 d. mokslininkų grupė, vadovaujama R.Gold i&scaron; Vokietijos (Ruro Universitas, Bochum), pristatė klinikinio tyrimo DEFINE rezultatus.... 2011 10 20 - delfi.lt - „Pamaininis darbas jaunystėje didina riziką susirgti išsėtine skleroze“ <br> <br> Pamaininis darbas ir nenormuota darbo diena paauglystėje didina i&scaron;sėtinės sklerozės grėsmę, ra&scaron;o meddaily.ru, remdamasi Karolinos medicinos universiteto mokslininkai, i&scaron;publikavęs tyrimą žurnale &bdquo;Annals of neurology&ldquo;.... 2011 10 17 - Pristatome aštuntąją IStoriją - Robertas Molis: planuoju gyventi šimtą metų <br> <br> Robertas (34 m.) vieno renginio metu pasakė gydytojai neurologei &ndash; a&scaron; būsiu vegetaras ir užsiimsiu joga, o jus stebėkite, kaip man seksis. Joga ir vegetarizmas &ndash; jau kurį laiką pagrindiniai Roberto gydymosi komponentai. Jaučiasi jis gerai, ir pokalbio metu su &scaron;ypsena veide parei&scaron;kia, kad planuoja gyventi &scaron;imtą metų.... 2011 10 13 - Lietuvos rytas - „Ligos baimė - taip pat liga“ <br> <br> Beveik kiekvienas retkarčiais ima &scaron;iek tiek bijoti, kad susirgo kokia nors liga, jeigu jam ilgai ką nors skauda ar vargina kokie kiti nemalonūs rei&scaron;kiniai, kurių negali dorai paai&scaron;kinti nei jis pats, nei gydytojas. Kiekvienas skausmas ar kiekvienas pastebėtas fizinis pasikeitimas veikia dvejopai.... 2011 09 20 - Nevaikštantys pradeda vaikščioti, nesišypsantys – garsiai kvatoti, pasveikstama nuo vėžio <br> <br> Gyvūnai gydo kūno ir sielos žaizdas, koreguoja elgesio sutrikimus, o kartais gali &bdquo;perimti&ldquo; &scaron;eimininkams gresiančius sunkius ar mirtinus susirgimus. Tai tvirtina užsienio mokslininkai, o jiems pritaria daugelį pana&scaron;ių atvejų 2011 09 19 - Vlmedicina.lt - „Sergantieji išsėtine skleroze mokėsi gyventi su savo liga“ <br> <br> Praėjusį savaitgalį dvi dienas &Scaron;ventojoje ilsėjosi ir mokėsi susigyventi su savo liga i&scaron;sėtine skleroze sergantys Klaipėdos apskrities gyventojai. Sveikatos centre &bdquo;Energetikas&ldquo; jau vienuoliktą kartą vyko Klaipėdos apskrities i&scaron;sėtine skleroze (IS) sergančių ligonių draugijos mokykla-seminaras, kuriame paskaitas skaitė ir tradicinės, ir alternatyviosios medicinos atstovai.... 2011 09 14 - Puslapyje veikia nauja apklausa <br> <br> Norėdami ir siekdami dar geriau suprasti Jums rūpimas temas, sukūrėme naują apklausą. Kviečiame skirti keletą minučių apmąstymams ir atsakyti, kuria tema, jūsų nuomone, pateikiama mažiausiai informacijos - mitybos, streso valdymo, sporto, santykių &s 2011 09 01 - Šeštoji IStorija – Tomas Kavaliukas: tikėjime radau vidinę stiprybę ir sveikatą <br> <br> Tomo Kavaliuko (33 m.) ligos istorijoje prie&scaron; devynis metus atsirado įra&scaron;as &bdquo;i&scaron;sėtinė sklerozė&ldquo;. Tiek laiko jam reikėjo, kad atrastų savo kūną, sveiką gyvenimo būdą ir Dievą. Būtent tikėjimas Tomui padeda įveikti pasitaikančias emocines duobes, blogą nuotaiką ir jaustis gerai.... 2011 08 12 - delfi.lt - „Tyrimas: išsėtinę sklerozę sukelia genų defektai“ <br> <br> I&scaron;sėtinės sklerozės priežastys glūdi imuninės sistemos veiklos sutrikimuose, teigia tyrėjai. Vieno didžiausių i&scaron;sėtinės sklerozės tyrimo metu mokslininkai nustatė 29 naujus genus, susijusius su &scaron;ia pavojinga liga, prane&scaron;a independent.co.uk.... 2011 08 01 - Penktoji IStorija – Neringa Venckienė: išsėtinė sklerozė turi daug gerųjų pasekmių <br> <br> Neringa Venckienė (42 m.) yra Klaipėdos apskrities i&scaron;sėtine skleroze sergančiųjų draugijos pirmininkė. &Scaron;ių pareigų kryžių ne&scaron;a dvylika metų. O ligos &ndash; jau vir&scaron; dvide&scaron;imties. Nors vartoja žodį kryžių, tačiau kalbėdama apie savo pareigas, nepaliauja &scaron;ypsotis. O prakalbus apie ligą, negaili patarimų. Ji sako, kad i&scaron;sėtinė sklerozė kiekvienam gali suteikti daug gerų pasekmių, tereikia jas priimti.... 2011 07 27 - „Geras žurnalas“ apie išsėtinę sklerozę: „Išsėtinė sklerozė: ligą gali suvaldyti ligonis“ <br> <br> &bdquo;Geras žurnalas&ldquo; pateikia patarimus, kaip i&scaron;vengti autoimuninių ligų palydovo - streso, naudingą psichologo konsultaciją, efektyviausios nemedikamentinės gydymo priemonės - mank&scaron;tos svarbą ir daug kitų svarbių su liga susijusių patarimų.... 2011 07 15 - „Klaipėda“ - „Liga dovanojo žmoną“ <br> <br> Nuolat ap&scaron;aukiamas narkomanu ir alkoholiku, nors nevartoja svaigalų, &ndash; tokioje realybėje 10 metų gyveno klaipėdietis Vytautas Valutis. Tuomet jis ir pats negalėdavo paai&scaron;kinti, kodėl jį užplūsta silpnumas ir sutrinka koordinacija.... 2011 07 07 - Išsėtinė sklerozė: ar atskleisti ligą darbe? <br> <br> Sergate i&scaron;sėtine skleroze? Kaip tai veikia jūsų gebėjimą dirbti? Ar manote, kad jūsų darbdavys ir kolegos turėtų žinoti apie jūsų ligą? Tokie ir pana&scaron;ūs klausimai kyla ne vienam sergančiajam i&scaron;sėtine skleroze. Taigi keletas patar 2011 07 01 - Šventė „Tau, Vilniau!“ sugrįžta <br> <br> &Scaron;ventė &bdquo;Tau, Vilniau!&ldquo; &ndash; respublikinė neįgaliųjų darbų paroda-mugė ir koncertas yra masinis, daugiaplanis kultūros renginys, skirtas neįgaliųjų ir sveikųjų žmonių suartėjimui, bendradarbiavimui. &Scaron;ventė Sostinės dienų kontekste vyko 2003-2008 metais, joje dalyvavo iki 2500 neįgaliųjų ir sveikųjų i&scaron; visos Lietuvos. Daugiau sužinosite paspaudę ant nuorodos.... 2011 06 27 - Ketvirtoji IStorija – Dalia ir Darius: Kai meilė nustumia ligą į šalį <br> <br> Darius Vitkevičius (47 m.) ir Dalia Borusevičiūtė (47 m.) keletą metų gyvena kartu. Darius vilnietis, Dalia i&scaron; Tel&scaron;ių. Ir nors vienu metu abu gyveno sostinėje, tačiau taip ir nesusitiko. Tik po daugelio metų juos suvedė liga &ndash; i&scaron;sėtinė sklerozė. Jie susitiko sergančiųjų i&scaron;sėtine skleroze susitikimuose. Liga juos supažindino, sujungė ir privertė apie ją pamir&scaron;ti. Jų &scaron;irdyse įsižiebusi meilė keičia jų savijautą, suteikia stiprybės.... 2011 06 21 - Už kompensuojamuosius vaistus galite primokėti mažiau, o kai kurie - be priemokų <br> <br> Nuo gegužės 8-osios, kai įsigaliojo naujas 2011 m. kompensuojamųjų vaistų kainynas, Lietuvos vaistinėse kompensuojamuosius vaistus perkantiems ir pigiausius pasirenkantiems privalomuoju sveikatos draudimu apdraustiems pacientams už kai kuriuos i&scaron; jų primokėti nereikia, o kai kurių vaistų priemoka gerokai mažesnė negu anksčiau. Kainyne dabar yra per 420 skirtingų veikliųjų medžiagų vaistų ir daugiau kaip 1700 vaistų pagal prekinius pavadinimus. Jie parduodami vaistinėse, su kuriomis ligonių kasos yra sudariusios sutartis, už juos sumokama Privalomojo sveikatos draudimo fondo (PSDF) lė&scaron;omis, tačiau ne už visus vaistus ir ne visa kaina &ndash; už kai kuriuos tenka primokėti kompensuojamuosius vaistus vartojantiesiems. ... 2011 06 18 - „Gyvenimo būdas“ - „Klastingą ligą pristabdė meilė“ <br> <br> I&scaron;sėtinė sklerozė ne tiktai atima sveikatą ar laisvę judėti. Kartais ji gali padovanoti didelę meilę. Tel&scaron;iuose gyvenantys bendraamžiai Darius Vitkevičius (47 m.) ir Dalia Borusevičiūtė klastingai neurologinei ligai dėkingi už tai, kad ji juos suvedė. Radę vienas kitą džiaugiasi ir vilniečiai Vytautas Vaitekutis (35 m.) su žmona Rūta (37 m.). Meilė, noras kurti &scaron;eimą jiems padeda užmir&scaron;ti baimę ir nerimą dėl ateities.... 2011 06 13 - Trakuose vyko respublikinis renginys „Diena be išsėtinės sklerozės“ <br> <br> &Scaron;iais metais respublikinis renginys &bdquo;Diena be i&scaron;sėtinės sklerozės&ldquo; vyko Trakuose birželio 11-12 dienomis, per vasaros sezono atidarymą. Tokia iniciatyva Lietuvoje siekiama atkreipti visuomenės dėmesį į netikėtą, dažniausiai jaunus, 20-40 metų amžiaus žmones užklumpančią lėtinę ligą. ... 2011 06 05 - VšĮ „Neįgaliųjų socialinių įmonių sąjunga“ teikia konsultavimo paslaugas neįgaliesiems Vilniuje ir Klaipėdoje <br> <br> Vykdydama Lietuvos Respublikos ūkio ministerijos užsakymą, V&scaron;Į &bdquo;Neįgaliųjų socialinių įmonių sąjunga&ldquo; teikia konsultavimo paslaugas neįgaliesiems Vilniuje ir Klaipėdoje. Konsultavimo paslaugos teikiamos įvairiais verslo organizavimo klausimais. Plačiau skaitykite paspaudę ant nuorodos.... 2011 06 01 - Išsėtinė sklerozė ir kineziterapija <br> <br> Tai, jog sergate i&scaron;sėtine skleroze - ne priežastis vengti mank&scaron;tos, sporto. Kineziterapija (i&scaron; graikų kalbos i&scaron;vertus rei&scaron;kia &bdquo;gydymą judesiu&ldquo;) organizmui turi bendrą teigiamą poveikį: suaktyvėja 2011 05 31 - Bernardinai.lt - „Išsėtinė sklerozė: gyvenimas tęsiasi ir po diagnozės“ <br> <br> Lietuvoje itin didelis sergamumas i&scaron;sėtine skleroze. Manoma, kad &scaron;ia liga serga apie 3000 lietuvių. Tai autoimuninis susirgimas, kurio atsiradimo priežasčių vis dar yra daugybė ir nenustatoma konkreti priežastis susirgusiam žmogui. Todėl egzistuoja &scaron;imtai paai&scaron;kinimų, kodėl susergama &scaron;ia liga. Nėra ir vaisto, kuris galėtų panaikinti ligos priežastį, t.y. sutramdyti imuninės sistemos ląsteles, kurios naikina nervų ląstelių apvalkalus. Ir nors moksliniai tyrimai &scaron;ioje srityje vyksta pa&scaron;ėlusiu tempu, žmonės vis dar turi &scaron;imtus klausimų. Ir vienas svarbiausių &ndash; kaip gyventi toliau?... 2011 05 31 - Vakarų ekspresas - „Išsėtinė sklerozė - jaunų žmonių liga“ <br> <br> I&scaron;sėtinė sklerozė (IS) - viena i&scaron; dažniausių neurologinių ligų, sukeliančių negalią jauniems darbingo, 20 - 40 metų amžiaus, žmonėms. Tokių pacientų i&scaron; visos Lietuvos vis dažniau sulaukia KUL i&scaron;sėtinės sklerozės centras, kuriame dirba didelę patirtį turinčios gydytojos ir yra galimybė i&scaron;sitirti bei stabdyti ligą, taikant naujausius tyrimo bei reabilitacijos metodus.... 2011 05 28 - Žinių radijo laida „Mano sveikata“ kalbina Vilniaus IS kabineto vadovę R. Kizlaitienę (II laidos dalis) <br> <br> Žinių radijos laidos vedėjas Ginas Daba&scaron;inskas i&scaron;sėtinės sklerozės dienos minėjimo proga kalbina Vilniaus universitetinės ligoninės Santari&scaron;kių klinikų neurologijos centro i&scaron;sėtinės sklerozės kabineto vadovę Rasa Kizlaitienę.... 2011 05 28 - Lietuvos radijo laida „Sveikata“ <br> <br> Ligonių savipagalbos grupės &ndash; žinių apie ligą, supratimo ir informacijos vieta. Gydytojo kabinete sužinoti apie ligą viską &ndash; neįmanoma, nes ir laiko maža, ir jaudulys ne viską leidžia įsiminti. I&scaron;sėtinės sklerozės savitarpio pagalbos grupės vadovė Ana Korolevič, sako, jog žmogus, pradėjęs lankytis grupės užsiėmimuose, atsipalaiduoja, pamatęs, kad ne jis vienas toks, gauna žinių apie mank&scaron;tas ir kur jų ie&scaron;koti, čia jie pamato, kad ir būdami ligoti jie gali daug pasiekti. O svarbiausia, &bdquo;kad čia visi vienas kitą supranta be didelių ai&scaron;kinimų&ldquo;, &ndash; sako Ana. ... 2011 05 25 - Šiandien pasaulyje minima išsėtinės sklerozės diena <br> <br> Paskutinis gegužės trečiadienis &scaron;iemet, kaip ir kiekvienais metais, pasaulyje yra minimas kaip i&scaron;sėtinės sklerozės (IS) diena. Tokia iniciatyva visame pasaulyje ir Lietuvoje siekiama atkreipti visuomenės dėmesį į netikėtą, dažniau 2011 05 25 - Išsėtinė sklerozė: ar įmanoma gyventi įprastą gyvenimą? <br> <br> Paskutinis gegužės trečiadienis &scaron;iemet, kaip ir kiekvienais metais, pasaulyje yra minimas kaip i&scaron;sėtinės sklerozės (IS) diena. Tokia iniciatyva visame pasaulyje ir Lietuvoje siekiama atkreipti visuomenės dėmesį į netikėtą, dažniausiai jaunus, 20-40 metų amžiaus žmones užklumpančią lėtinę ligą.... 2011 05 24 - „Labo ryto“ interviu su prof. Valmantu Budriu (50-ta min) <br> <br> &bdquo;Lietuvos televizijos&ldquo; laidos &bdquo;Labas rytas&ldquo; vedėja Goda pasaulinės i&scaron;sėtinės dienos minėjimo proga kalbina Vilniaus universitetinės ligoninės Santari&scaron;kių klinikų neurologijos centro vadovą prof. Valmantą Budrį. &bdquo;Liga tikrai ne nuosprendis, o tik diagnozė&ldquo;.... 2011 05 16 - Vakarų Lietuvos medicina - „Kai visi kartu - nieko nėra neįmanoma“ <br> <br> Neseniai Klaipėdos apskrities i&scaron;sėtine skleroze (IS) sergančių ligonių draugija pakvietė savo narius į susitikimą. Jo metu buvo pasidžiaugta draugijos pasiekimais, aptarti nuveikti darbai. &Scaron;iemet 17-ąjį gimtadienį mininti draugija tikrai turi kuo pasidžiaugti. Visa draugijos veikla yra susijusi su sergančiųjų gyvenimo kokybės gerinimu, socialinės atskirties mažinimu. Siekdama &scaron;ių tikslų ji nuolat vykdo įvairius naujus ir tęstinius projektus. Taigi visi susirinkusieji buvo supažindinti, kas planuojama ir bus vykdoma &scaron;iais metais.... 2011 05 13 - Anos Karolevič istorija žurnale „Ji“ - „Liga manęs nesustabdė“ <br> <br> IStorijų pirmosios herojės Anos gyvenimo istorija - žurnale &bdquo;Ji&ldquo;. &bdquo;Suvokiau, kad i&scaron;sėtinė sklerozė ne vien mano liga, ji - ir mano artimųjų. Nenorėjau jų skaudinti, bei kaip padėti sau, nežinojau, man trūko psichologinės pagalbos. Todėl dabar stengiuosi pasidalyti savo patirtimi su žmonėmis, kurie apie &scaron;ią diagnozę tik sužinojo&ldquo;, - sako Ana.... 2011 05 03 - Išsėtinė sklerozė ir nuovargis - kuomet nėra ūpo ne tik maistą gaminti, bet ir jį valgyti <br> <br> Valgymas yra vienas i&scaron; didžiausių gyvenimo malonumų. Tačiau tiems, kurie serga i&scaron;sėtine skleroze, maisto gaminimas ir net valgymas gali tapti labai sekinančiu procesu. Tokiu atveju, pamir&scaron;us visas sveikos mitybos taisykles, belie 2011 04 15 - Antroji IStorija - Vytautas Vaitekutis: liga verčia nedelsti gyventi <br> <br> Klaipėdietis Vytautas (35 m.) kelis kartus medikų buvo beveik palaidotas. Nuo savo gyvenimo ir ligos bėgo i&scaron; miesto į kaimą, ie&scaron;kojo laimės užsienyje. Tačiau ją rado sostinėje, i&scaron;sėtine skleroze sergančiųjų konferencijoje. Ten sutikta Rūta tapo jo žmona. Vytautas per eilę metų gyvenimo su i&scaron;sėtine skleroze suprato, kad reikia suvokti ir priimti save sergantį. Ir nieko neatidėti rytdienai.... 2011 04 13 - Kaune vyko respublikinė konferencija „Skausmo diena neurologijoje 2011: mokslas ir gyvenimas“ <br> <br> Kovo 25 dieną Kaune pirmą kartą Lietuvoje vyko respublikinė konferencija &bdquo;Skausmo diena neurologijoje 2011: mokslas ir gyvenimas&ldquo;. Neurologijos klinikos organizuota mokslinė ir praktinė konferencija buvo parengta kartu su Lietuvos skausmo 2011 04 08 - Išsėtinė sklerozė ir rūkymas: komentuoja VUL Santariškių klinikų IS centro vadovė Rasa Kizlaitienė <br> <br> I&scaron;sėtinė sklerozė dažniausiai pasirei&scaron;kia jauniems žmonėms: dvide&scaron;imtmečiams, trisde&scaron;imtmečiams. &Scaron;i autoimuninė liga pažeidžia galvos ir nugaros smegenis bei nervų sistemą. Kokios yra &scaron;ios luo&scaron;inančios 2011 03 30 - Susipažinkite - IStorijas užrašanti žurnalistė Daiva pasakoja savo istoriją <br> <br> Kaip žadėjome, nuo naujųjų metų puslapyje veikia nauja iniciatyva - Istorijos . Kas mėnesį bus pasakojama vis nauja sergančioji &scaron;ia klastinga liga istorija. Praėjusį mėnesį skaitėme Anos istoriją, kol laukiame antros - siūlome paskaityti netikėtą IStorijas užra&scaron;inėjančios žurnalistės pasakojimą. Tikimės, jog jis ne tik sudomins, bet galbūt suteiks drąsos ir noro tapti mūsų IStorijų herojumi ir papasakoti savo gyvenimo patirtį. Visų minčių, komentarų, atsiliepimų ar noro būti i&scaron;klausytam lauksime adresu info@islangas.lt... 2011 03 22 - Nuoširdžiausio mediko rinkimai Klaipėdos krašte <br> <br> Jeigu esate klaipėdietis (ė) ir jūsų gydytojas yra vertas &bdquo;nuo&scaron;irdžiausio&ldquo; mediko vardo, jį nominuoti galite gydytojų profesinės &scaron;ventės proga &bdquo;Vakarų ekspreso&ldquo; rengiamuose rinkimuose.... 2011 03 15 - Naujienos iš Lietuvos <br> <br> I&scaron;sėtinė sklerozė &ndash; demielinizacinė centrinės nervų sistemos uždegimo liga, pasirei&scaron;kianti kartotiniais ar nuolat progresuojančiais neurologinės disfunkcijos simptomais, sukeliančiais negalią. Tai tradicinis i&scaron;sėtinės sklerozės apibrėžimas, kurį cituoja daugelis neurologijos vadovėlių, deja, jis neatspindi visos ligos esmės: kad liga greitai ir smarkiai suluo&scaron;ina jauno darbingo amžiaus žmonės, jos geografinio paplitimo, apimančio stiprios ekonomikos &scaron;alis, psichologinės įtakos pačiam ligoniui ir jo artimiesiems, ribotų galimybių sustabdyti ligos progresavimą ir paūmėjimų kartojimąsi, didžiulių vilčių, jog kuriami ateities vaistai padarys perversmą gydant ligą.... 2011 03 15 - LIETUVOS GYDYTOJO ŽURNALAS 2011/1. Išsėtinė sklerozė: šiandienos aktualijos <br> <br> I&scaron;sėtinė sklerozė &ndash; demielinizacinė centrinės nervų sistemos uždegimo liga, pasirei&scaron;kianti kartotiniais ar nuolat progresuojančiais neurologinės disfunkcijos simptomais, sukeliančiais negalią. Tai tradicinis i&scaron;sėtinės sklerozės apibrėžimas, kurį cituoja daugelis neurologijos vadovėlių, deja, jis neatspindi visos ligos esmės: kad liga greitai ir smarkiai suluo&scaron;ina jauno darbingo amžiaus žmonės, jos geografinio paplitimo, apimančio stiprios ekonomikos &scaron;alis, psichologinės įtakos pačiam ligoniui ir jo artimiesiems, ribotų galimybių sustabdyti ligos progresavimą ir paūmėjimų kartojimąsi, didžiulių vilčių, jog kuriami ateities vaistai padarys perversmą gydant ligą.... 2011 02 25 - Pirmoji IStorija – Ana Korolevič: Visi esame ypatingi! <br> <br> Trisde&scaron;imtmetei Anai likimas nepagailėjo staigmenų. Jis jai suteikė ne vieną diagnozę. Prie&scaron; devynerius metus Ana sužinojo, kad ji serga i&scaron;sėtine skleroze. Galbūt tai, kad merginos gyvenime visuomet buvo daug ligų, padėjo jai ramiai priimti dar vieną. Tačiau susitaikyti su i&scaron;sėtine skleroze, i&scaron;mokti kartu gyventi, drąsiai apie ją kalbėti Ana pradėjo tik neseniai. Ji žengė dar toliau &ndash; subūrė sergančiųjų i&scaron;sėtine skleroze palaikymo grupę, kuri kiekvieną sekmadienį renkasi jos namuose.... 2011 02 23 - Naujas projekto „IS langas“ etapas - IStorijos <br> <br> Nuo naujųjų metų pradedame naują projekto &bdquo;IS langas&ldquo; etapą - &bdquo;IStorijos&ldquo;. Kas mėnesį apra&scaron;ysime ir papasakosime jums vis kito sergančiojo IS tikrą gyvenimo istoriją. Tikime, jog &scaron;ios istorijos padės artimiau sus 2011 02 21 - Išsėtine skleroze sergantys buriasi draugėn <br> <br> Plečiasi panevėžiečių, sergančių i&scaron;sėtine skleroze, draugijos ratas. Ir ne tik todėl, kad sergančiųjų &scaron;ia klastinga liga &scaron;alyje daugėja. Žmonės pradeda suprasti, kad slėptis dėl savo ligos neverta, gėdytis jos tuo labiau, ir vis drąsiau buriasi į draugiją.... 2011 02 16 - Saulės spinduliai ir vitaminas D atitolina išsėtinę sklerozę <br> <br> Daugiau tiesioginiuose saulės spinduliuose būnantiems ir daugiau vitamino D savo organizme sukaupusiems žmonėms yra mažesnė tikimybė susirgti daugine (i&scaron;sėtine) skleroze, rodo Australijoje atliktas tyrimas.... 2011 02 14 - Taline vyko Baltijos šalių išsėtinės sklerozės specialistų susitikimas <br> <br> Vasario 4 d. Estijos Talino mieste vyko Baltijos &scaron;alių i&scaron;sėtinės sklerozės specialistų susitikimas. Jame dalyvavo Klaipėdos, Rygos ir Talino i&scaron;sėtinės sklerozės centrų atstovai. Neoficialioje darbinėje aplinkoje buvo aptarti į 2011 02 07 - Išsėtinė sklerozė ir intymus gyvenimas. Seksologo Dany Bélanger straipsnis anglų kalba <br> <br> Nors dažnas, sergantis i&scaron;sėtine skleroze turi įvairių klausimų susijusių su intymiu gyvenimu, jie retai yra aptariami gydytojo kabinete ar literatūroje. IS gali paveikti seksualinį gyvenimą tiek fizi&scaron;kai, tiek emoci&scaron;kai, tačiau dauguma žmonių linkę problemas nutylėti. Toks drovumas ir nenoras problemų aptarti su gydytojais leidžia ligai &bdquo;pasiglemžti&ldquo; svarbią gyvenimo dalį. &Scaron;ia tema diskutuoja seksologas Dany B&eacute;langer, kurio straipsnį (anglų kalba) siūlome paskaityti.... 2011 02 01 - Išsėtinė sklerozė nebūna vienoda <br> <br> Į &Scaron;iaulių apskrities i&scaron;sėtinės sklerozės draugiją Vidą Kniurienę ir Reginą &Scaron;imkienę atvedė ta pati liga i&scaron;sėtinė sklerozė. Moterys skirtingai apibūdina jas klastingai užklupusios ligos simptomus, tvirtindamos, jog nėra dvejų vienodų i&scaron;sėtinės sklerozės atvejų. ... 2011 01 27 - Truputis istorijos: Santariškių klinikų išsėtinės sklerozės centras <br> <br> 2005 m. VUL Santari&scaron;kių klinikų Neurologijos centre buvo įkurtas I&scaron;sėtinės sklerozės kabinetas, susidedantis i&scaron; ambulatorinio ir stacionarinio padalinio. Jame buvo įdiegta MRT vaizdų archyvavimo bazė ir kompiuterinė jų peržiūros 2011 01 20 - Ligoniai varomi elgetauti <br> <br> Sergančiuosius i&scaron;sėtine skleroze vis labiau glumina neįgalumą nustatančių tarnybų siekis sunkius ligonius paversti darbingais, taip mažinant jų gaunamas i&scaron;mokas. Lietuvoje paprastai domimasi tik tuo, kiek kainuoja ligos gydymas, bet pamir&scaron;tamos kitos, pavyzdžiui, netekto darbingumo i&scaron;mokos.... 2011 01 12 - Trumpojo metražo filmas apie išsėtinę sklerozę <br> <br> Sausio 12 d. Briuselyje pristatyas trumpojo metražo filmas apie i&scaron;sėtinę sklerozę. Filmas sukurtas ir pastatytas pagal tikrą Saros Mead i&scaron; Londono gyvenimo istoriją.... 2011 01 04 - Truputis istorijos: Kaip ir kada atsirado išsėtinė sklerozė? <br> <br> I&scaron;sėtinės sklerozės prigimtis iki &scaron;iol kelia daug klausimų. Pradžioje pacientams buvo teigiama, jog tai yra neurologinė būklė, tada, kad tai &ndash; autoimuninė liga ir demielinizuojantis susirgimas. Tokie apibūdinimai daugelį žmonių kl 2010 12 10 - Dirbti norinčių išsėtinės sklerozės ligonių kratosi darbdaviai <br> <br> Nors i&scaron;sėtine liga sergantys žmonės Lietuvoje turi galimybių &scaron;iuolaiki&scaron;kai gydytis ir integruotis į visuomenę, realiai jų įdarbinimo lygis yra labai žemas ir &scaron;iais metais krito iki 35 proc.... 2010 11 14 - Interviu su www.ievosnuomone.lt tinklaraščio autore <br> <br> Lietuvos radijo laida &bdquo;Mes moterys&ldquo; kalbina tinklara&scaron;čio apie sveikatą autorę, kuri dabar dalijasi ir mintimis apie diagnozuotą ligą - i&scaron;sėtinę sklerozę. Paklausykite &scaron;io nuo&scaron;irdaus sekmadieninio pokalbio ir pasisemkite autorės stiprybės.... 2010 11 05 - „Vakarų ekspresas“ - Tarptautinėje konferencijoje - dėmesys ankstyvajai diagnostikai <br> <br> Penktadienį Klaipėdos universitetinėje ligoninėje specialistai i&scaron; Lietuvos, Latvijos, Estijos ir Italijos dalijosi neurodegeneracinių ligų ankstyvosios diagnostikos patirtimi. Neurologinės problemos &scaron;iandien labai dažnos. Pavyzdžiui, i&scaron;sėtine skleroze pasaulyje serga per 1 mln. gyventojų, Parkinsono liga - dar daugiau. Plinta ir demencija, Alzhaimerio liga. Tai ligos, vedančios į neįgalumą.... 2010 10 06 - Klaipėdos išsėtinės sklerozės centras mini dviejų metų sukaktį <br> <br> &Scaron;.m. spalio 6 d. Klaipėdos universitetinei ligoninei priklausantis i&scaron;sėtinės sklerozės centras mini simbolinę dviejų metų sukaktį. Centras įkurtas 2008 m. rudenį kaip trečioji respublikinė i&scaron;sėtinės sklerozės įstaiga, kurioje pac 2010 09 28 - Jūsų nuomonei išreikšti - naujas „Atsiliepimų“ skyrelis <br> <br> Siekdami &scaron;į puslapį padaryti dar naudingesnį ir informatyvesnį - pra&scaron;ome Jūsų pagalbos. &bdquo;Atsiliepimų&ldquo; skyrelyje kviečiame i&scaron;sakyti savo nuomonę apie puslapyje esančią informaciją - kas gerai, ko trūksta, kas galėtų būti naudinga ir ką galėtumėme patobutinti.... 2010 09 06 - Interviu su Šiaulių ligoninės neurologu Andriumi Kazlausku 2010 08 01 - Gyvenimiška istorija - kaip susitaikyti ir nepalūžti <br> <br> Jeigu negali įveikti ligos, sakoma, reikia ją prisijaukinti, susitaikyti ir su ja gyventi. Pana&scaron;ios nuostatos laikosi ir i&scaron;sėtine skleroze serganti Nomeda, trisde&scaron;imt ketverių metų dviejų žavių vaikų mama ir visokeriopai ją palaikančio vyro žmona.... 2010 07 02 - Klauskite neurologo <br> <br> Gera naujiena - nuo &scaron;iol mūsų svetainėje kiekvienas lankytojas gali užduoti su i&scaron;sėtine skleroze susijusį klausimą ir sulaukti i&scaron;samaus neurologo atsakymo. Norime atkreipti Jūsų dėmesį, kad prie&scaron; pateikdami klausimą, būtinai užpildytumėte el. pa&scaron;to laukelį, kitaip gydytojas negalės Jums atsiųsti atsakymo.... 2010 06 05 - Interviu išsėtinės sklerozės dienos proga su gydytoja Dalia Mickevičiene 2010 05 26 - Paskutinis gegužės trečiadienis – pasaulinė išsėtinės sklerozės diena <br> <br> Paskutinis gegužės trečiadienis &ndash; pasaulinė i&scaron;sėtinės sklerozės diena Kiekvienais metais paskutinis gegužės trečiadienis skelbiamas pasauline i&scaron;sėtinės sklerozės diena. &Scaron;ią dieną daugelyje &scaron;alių dėmesys nukrypsta 2010 05 17 - Trečioji gyvenimiška istorija - siekdamas pagelbėti sergantiems išsėtine skleroze Skotas Corsie įveikė Sacharos dykumą <br> <br> Kai ugniagesys i&scaron; Britų Kolumbijos, siekdamas surinkti pinigų IS, nusprendė bėgte įveikti 250 km atstumą per Sacharos dykumą, jis dar nežinojo, kam pasiryžo. Tai nebuvo įprastos bėgimo varžybos, kuriose nusprendęs dalyvauti 38-erių metų Skotas Corsie (Scott Corsie) siekė surinkti pinigų sergantiems IS. Tai buvo 250 kilometrų lenktynės vienoje kar&scaron;čiausių ir sausiausių vietų žemėje &ndash; Sacharos dykumoje.... 2010 05 10 - Sklando mitai apie išsėtinę sklerozę? Galime juos paneigti! <br> <br> Mitas nr. 1: I&scaron;sėtinė sklerozė yra mirtina Faktas: Daugumos sergančiųjų i&scaron;sėtine skleroze gyvenimo trukmė yra visi&scaron;kai tokia pati kaip ir sveikų žmonių. Tik ypatingai retais atvejais i&scaron;sėtinė sklerozė gali būt mirtina.... 2010 04 20 - Antroji gyvenimiška istorija - sirgdama išsėtine skleroze Mišelė įgyvendino savo svajones <br> <br> Kai Mi&scaron;elei Williams (Michelle Williams) buvo diagnozuota IS, jai buvo vos 18 metų. Augusi ūkininkų &scaron;eimoje, centrinėje Albertoje, ji buvo energinga, atleti&scaron;ka paauglė, priklausanti &scaron;okėjų palaikymo komandai ir mėgstanti jodinėjimą. Ji buvo ką tik pradėjusi lankyti koledžą ir svajojo tapti pradinių klasių mokytoja. ... 2010 04 02 - Pristatome gyvenimišką istoriją, kaip roko grupės „Billy Tallent“ būgnininkui Aron iš Kanados pavyko susigyventi su savo liga <br> <br> Po de&scaron;imties metų daiktų pakavimosi, grojimo tu&scaron;čiuose naktiniuose klubuose, nakvynės pigiuose moteliuose, jo žvaigždė pagaliau pakilo. Ką pasakytų jo gausėjančių gerbėjų minia, jei žinotų, jog stiprusis, tatuiruotasis roko grupės &bdquo;Billy Talent&ldquo; narys Aronas Solowoniuk, sirgo i&scaron;sėtine skleroze? Aronas žinoti nenorėjo.... 0000 00 00 - Penkioliktoji IStorija – Reda: „Gydo šeima“ <br> <br> Mūsų tinklara&scaron;tį papildė jau penkioliktoji IStorija! &Scaron;į kartą savo patirtimi su žurnaliste Lina dalinasi Reda. Dėkojame Redai už atvirumą bei nuo&scaron;irdų pasakojimą. Visą Redos IStoriją galite paskaityti mūsų tinklara&scaron;tyje http://www.islangas.lt/istorijos Pasiūlymų dėl ateities istorijų visuomet laukiame adresu info@islangas.lt... 0000 00 00 - Penkioliktoji IStorija – Reda: „Gydo šeima“ <br> <br> Mūsų tinklara&scaron;tį papildė penkioliktoji Redos IStorija. Dėkojame Redai už atvirumą ir nuo&scaron;irdų pasakojimą, o žurnalistei Linai už i&scaron;klausytą ir užra&scaron;ytą istoriją. Visą Redos IStoriją galite paskaityti mūsų tinklara&scaron;tyje www.islangas.lt/istorijos Pasiūlymų dėl ateities istorijų visuomet laukiame adresu info@islangas.lt... 0000 00 00 - Šešioliktoji IStorija – Maksim: „Norint tobulėti, reikia žaisti prieš stipresnį varžovą“ 0000 00 00 - Lsveikata.lt - „Išsėtinė sklerozė – ateitis neįgaliojo vežimėlyje?“ <br> <br> Vilniaus universiteto ligoninės Santari&scaron;kių klinikų Neurologijos centro direktorius, gydytojas neurologas prof. Valmantas Budrys sako, kad i&scaron;sėtinė sklerozė &ndash; įvairialypė, lengva ją supainioti su kitomis, tokius pačius simptomus turinčiomis ligomis. Read more: http://www.lsveikata.lt/products/iss%C4%97tin%C4%97-skleroz%C4%97-%E2%80%93-ateitis-ne%C4%AFgaliojo-vezim%C4%97lyje-/ ... Dalinkis: Facebook Twitter LinkedIn <p> </p> <br> Tinklaraštis <br> <br> <br> Prisijunk prie <br> mūsų Facebook <br> <br> <br> Sekite mūsų <br> Twitter naujienas <br> <br> <br> Klauskite <br> neurologo <br> <br> <br> Terminų žodynas <br> <br> © Visos teisės saugomos
					</div>
					<div><a href="#" class="links">View Full Story</a></div>
				</div>
		
			</div>
			<!-- end #content -->
			<div id="sidebar">
				<ul>
					<li>
						<h2>Aliquam tempus</h2>
						<p>Mauris vitae nisl nec metus placerat perdiet est. Phasellus dapibus semper urna. Pellentesque ornare, orci in consectetuer hendrerit, volutpat.</p>
					</li>
					<li>
						<h2>Pellenteque ornare </h2>
						<img src="img/b5e0b8d6091acdcf29cc68d1d0b428f9.jpg" width="50%"/>
					<ul>
<li><a href="index.html">Sapnuoti Langą Langas sapne - mususapnai.lt</a><br> langas.net, tai - naudingi patarimai ir informacija apie pragyvenimo salygas uzsienyje, - duomenu baze apie studiju galimybes bei stipendijas uzsienio salyse, - svarbiausiu organizaciju bei istaigu uzsienyje sarasai, - aktuali informacija apie lietuviu renginius bei studentu susitikimus, - naudingu nuorodu sarasai, - informacija apie LSU EK (Lietuvos studentu uzsienyje elektronini kluba)</li>
<li><a href="1.html">Plastikiniai šilti langai namui – Plastikiniai langai ...</a><br> 2011 02 23 - Naujas projekto „IS langas“ etapas - IStorijos Nuo naujųjų metų pradedame naują projekto „IS langas“ etapą - „IStorijos“. Kas mėnesį aprašysime ir papasakosime jums vis kito sergančiojo IS tikrą gyvenimo istoriją. Tikime, jog šios istorijos padės artimiau sus</li>
<li><a href="2.html">Knygu Langas</a><br> Nauju knygu elektronine parduotuve internete Knygu Langas. Ivairiausiu zanru knygos vaikams ir suaugusiems, grožinė literatūra, žodynai, dovanu knygos, enciklopedijos, pažintines.</li>
<li><a href="3.html">langas</a><br> Plastikinis šiltas langas iš KÖMMERLING 76 MD profilio – A+klasė. Šilumos laidumo koeficientas iki Uw=0.85-0.91 W/m2K.(naudojant termo rėmelį) Gaminamas iš vokiško 6 kamerų, 3 sandarinimo tarpinių, 76 mm pločio KÖMMERLING 76 MD plastikinio profilio .</li>
<li><a href="4.html">Langas PLASTIMET CLICK-ON MD - Milanga</a><br> Chorą "Langas" 1990 metais subūrė vadovė Rita Kraucevičiūtė. Iki 1995 metų kolektyvas priklausė įvairioms meninėms struktūroms: Šiuolaikinio meno centrui, galerijai "Langas", Lietuvos dailininkų sąjungai. 1995 metais choras "Langas" buvo pakviestas į naujai pašventintą šv. Pranciškaus Asyžiečio ir šv.</li>
<li><a href="5.html">Langas į valdžią - LRT</a><br> Langas - Uždarytas - drąsa pasieksi tikslą; iškristi pro jį - pavojus; Matyti sapne stogo langą - pasisekimas. Matyti nešvarius langus - sapnuojančio žmogaus gyvenimo būdo pavyzdys. Jei jie apšviesti saulės - sąžinės graužimas. Jeigu sapnuojate, kad langą liečiate pirštais, vadinasi, Jus kankins abejonės dėl mylimo žmogaus.</li>
<li><a href="6.html">Overtono langas arba manipuliacijų masine sąmone technologijos</a><br> Ilgaamžiai A, A+, A++ Plastikiniai Langai Vilniuje, Kaune - Padėsime Išsirinkti Tinkamiausius! Balkonų stiklinimas Vilniuje, Kaune. Plastikiniai langai butui, sodo namui, biurui. Spalvoti plastikiniai langai Veka, Gealan, Komerling, KBE</li>
<li><a href="7.html">Langas sapne :: Sapnų reikšmės | Laimos sapnininkas</a><br> Nieko nebijantys jaunieji Šiaulių medikai: bus karšta, bet mes viską atlaikysime medikams gelbsti grupės „The Roop“ šokis 1383</li>
<li><a href="8.html">Plastikiniai Langai Vilniuje | Kaune - Gera Kaina Internetu</a><br> Čia pateikiami visi straipsniai ir naujienos apie langas publikuoti DELFI.LT portale. Foto, video reportažai, komentarai, specialistų apžvalgos.</li>
<li><a href="9.html">langas - išsamiai DELFI.lt</a><br> Bernardinų bažnyčios giedojimo mokykla. Skaityti daugiau. Vaikų chorai. Choras "Langas"</li>
</ul>
					</li>
					<li>
						<h2>Category</h2>
<ul>
<li><a href="index.html">Sapnuoti Langą Langas sapne - mususapnai.lt</a></li>
<li><a href="1.html">Plastikiniai šilti langai namui – Plastikiniai langai ...</a><br></li>
<li><a href="2.html">Knygu Langas</a><br></li>
<li><a href="3.html">langas</a><br></li>
<li><a href="4.html">Langas PLASTIMET CLICK-ON MD - Milanga</a><br></li>
<li><a href="5.html">Langas į valdžią - LRT</a><br></li>
<li><a href="6.html">Overtono langas arba manipuliacijų masine sąmone technologijos</a><br></li>
<li><a href="7.html">Langas sapne :: Sapnų reikšmės | Laimos sapnininkas</a><br></li>
<li><a href="8.html">Plastikiniai Langai Vilniuje | Kaune - Gera Kaina Internetu</a><br></li>
<li><a href="9.html">langas - išsamiai DELFI.lt</a><br></li>
</ul>
					</li>
				</ul>
			</div>
			<!-- end #sidebar -->
			<div style="clear: both;">&nbsp;</div>
		</div>
		<!-- end #page -->
	</div>
</div>
<div id="footer-bgcontent">
	<div id="footer">
		<p>Copyright (c) 2008 Sitename.com. All rights reserved. Design by Free CSS Templates.</p>
		<p></p>
	</div>
	<!-- end #footer -->
</div>
</body>
</html>
